["No, no hay fechas estipuladas. Puedes iniciar tus prácticas profesionales en cualquier momento, siempre y cuando el trámite se realice con fechas actuales al inicio de las mismas. No se aceptan horas retroactivas. ", "Para registrar tus prácticas profesionales, debes enviar en formato PDF al correo practicas_upiicsa@ipn.mx los siguientes documentos: Constancia de créditos, Cédula de registro, Constancia de vigencia de derechos de tu seguro médico (IMSS, ISSSTE, etc.), captura de pantalla del registro de la empresa y de tu registro como alumno en la plataforma SISAE-SIBOLTRA, y una copia de tu horario de clases si eres alumno inscrito. ", "El Servicio Social es un requisito general y obligatorio para todas las opciones de titulación. Las Prácticas Profesionales, por otro lado, son una de las nueve opciones de titulación disponibles; no son un requisito obligatorio para todas las demás modalidades. Por lo tanto, debes completar obligatoriamente el Servicio Social, y puedes elegir titularte mediante la opción de Práctica Profesional si cumples los requisitos. ", "Para iniciar tu servicio social necesitas: ser alumno inscrito o egresado, tener cubierto como mínimo el 70% de los créditos de tu carrera, contar con una constancia de vigencia de derechos de tu servicio médico (IMSS, ISSSTE, etc.) y presentar tu CURP actualizado. ", "La titulación por currícula consiste en acreditar un conjunto de materias electivas específicas (una 'Línea Curricular') con una calificación mínima de 8.0 en cada una y un 90% de asistencia. No puedes combinar materias de diferentes líneas y no se permite acreditar estas materias en examen extraordinario (ETS) o recursamiento. ", "Puedes tramitar la mayoría de las constancias, como la de estudios o la boleta global, a través del SAES en la sección 'Trámites / Solicitud'. Si el documento que necesitas no está disponible en el sistema, debes acudir a la ventanilla de Gestión Escolar. ", "Se requiere tener cubierto como mínimo el 70% de los créditos del plan de estudios para poder iniciar el servicio social. ", "¡Hola, UPIICSIANO! Estoy aquí para ayudarte con tus dudas sobre la escuela. ¿En qué puedo asistirte?", "Estoy funcionando correctamente, ¡gracias por preguntar! Listo para responder tus preguntas sobre la UPIICSA.", "UPIICSA ofrece nueve opciones de titulación: 1. Proyecto de investigación, 2. Tesis, 3. Memoria de experiencia profesional, 4. Créditos de posgrado, 5. Seminario de titulación, 6. Escolaridad (promedio), 7. Curricular, 8. Práctica profesional. ", "No hay ninguna consecuencia académica. El tutor académico es una figura de orientación para apoyarte en tu trayectoria y en el logro de tus metas, pero no tener uno asignado no afecta tu situación escolar. ", "Pierdes el derecho al seguro facultativo en el momento en que dejas de ser considerado alumno del Instituto Politécnico Nacional, ya sea por egreso o por baja definitiva. ", "Esta opción, llamada 'Memoria de Experiencia Profesional', consiste en elaborar un informe escrito sobre tus actividades profesionales durante un periodo mínimo de tres años (comprobables después de haber egresado). En este informe debes demostrar la aplicación de los conocimientos de tu carrera. El trabajo se defiende en una presentación oral ante un jurado. ", "Puedes acudir a la Subdirección Académica en el Edificio de Gobierno para recibir asistencia. También puedes acercarte con el jefe de academia del profesor en cuestión o con un alumno consejero para recibir orientación sobre el procedimiento a seguir. ", "No. La opción de titulación por línea curricular exige que todas las unidades de aprendizaje de la línea se acrediten en curso normal, con una calificación mínima de 8.0. No se pueden acreditar por Examen a Título de Suficiencia (ETS) ni en recursamiento. ", "Debes acercarte al área de Servicios Médicos de la UPIICSA, ubicada en el Edificio de Gobierno, para que te orienten sobre el procedimiento para realizar tu alta nuevamente en el seguro facultativo del IMSS. ", "Debes estar atento a la convocatoria de 'Cambio de Carrera'. Es importante saber que, según las normativas actuales, no se permiten cambios de carrera externos (de una escuela a otra del IPN). Los cambios solo son posibles de manera interna, es decir, entre las carreras que se ofrecen dentro de la misma UPIICSA. ", "Las 9 formas de titulación son: Tesis, Proyecto de investigación, Memoria de experiencia profesional, Créditos de posgrado, Seminario, Escolaridad, Curricular y Práctica profesional. Los requisitos generales son tener el 100% de créditos, la liberación del servicio social y la acreditación del idioma inglés (nivel B1 o B2 según tu plan). El momento para iniciar el trámite depende de la opción; por ejemplo, para la opción por promedio puedes iniciarlo al egresar, mientras que para la memoria de experiencia necesitas 3 años de experiencia laboral post-egreso. Para más detalles, visita: https://www.upiicsa.ipn.mx/estudiantes/titulacion.html ", "El 'resguardo de calificación' no es un mecanismo oficial contemplado en el reglamento. Se trata de un acuerdo informal entre la academia y el profesor. En los planes de estudio más recientes (2021), la teoría y el laboratorio son materias separadas, por lo que cada una se acredita de forma independiente. ", "Si eres alumno regular, puedes inscribir la carga académica que desees hasta la máxima permitida. Si eres alumno irregular, tienes derecho a inscribir una carga entre la mínima y la media. Puedes consultar las cargas exactas en la página de Gestión Escolar de UPIICSA. ", "No. Adquieres el estatus de 'alumno regular' cuando al cierre oficial del periodo semestral no tienes ninguna materia adeudada en tu historial académico. Aprobar en ETS te ayuda a no tener adeudos para el siguiente semestre, pero tu estatus del semestre que concluyó fue 'irregular'. ", "Sí, puedes reinscribirte siempre y cuando tu dictamen (ya sea de UPIICSA o de la Comisión de Situación Escolar de Zacatenco) te lo permita. En caso de duda, es muy importante que consultes a tu asesor de carrera en Gestión Escolar. ", "El tiempo de espera varía según el trámite. Las constancias de estudios, periodo vacacional, servicio social y prácticas profesionales tardan de 5 a 10 días hábiles. Una boleta global tarda de 15 a 20 días hábiles, y una boleta global certificada puede tardar de 30 a 40 días hábiles. ", "Depende de tu periodo de ingreso. Si tu ingreso fue del periodo 17/2 en adelante, debes solicitar un dictamen por oportunidad en UPIICSA. Si tu ingreso fue del 17/1 hacia atrás, debes solicitar el dictamen por oportunidad ante el Consejo General Consultivo (CGC) en Zacatenco. ", "Si solicitaste un dictamen UPIICSA, puedes ver la resolución directamente en tu SAES, en la sección 'Dictámenes'. Si solicitaste un dictamen del CGC de Zacatenco, la resolución se publica en la página oficial de UPIICSA, en la sección de Gestión Escolar. ", "¡Qué tal! Soy el chatbot de UPIICSA. ¿Tienes alguna pregunta sobre la escuela? Estoy para ayudarte.", "Hello! I'm the UPIICSA chatbot, ready to help you with your questions about the school. How can I assist you?", "Para iniciar, debes tener al menos el 50% de tus créditos. El proceso es en línea: debes reunir tus documentos (constancia de créditos, cédula de registro, vigencia del IMSS, etc.) y enviarlos en formato PDF al correo practicas_upiicsa@ipn.mx. Para ver la guía completa y descargar los formatos, visita: https://www.upiicsa.ipn.mx/estudiantes/practicas-profesionales.html ", "Para reportar a un profesor, puedes dirigirte a la Subdirección Académica en el Edificio de Gobierno. Otras opciones son hablar con el jefe de la academia a la que pertenece el profesor o buscar orientación con un alumno consejero. ", "Existen diversas formas de acreditar materias electivas, como participar en talleres culturales, actividades deportivas, o eventos académicos. Cada actividad tiene requisitos y evidencias específicas que debes entregar. Puedes consultar toda la información detallada en: https://www.upiicsa.ipn.mx/estudiantes/electivas.html ", "Si repruebas una materia, tu situación académica cambia a 'irregular'. Tienes dos opciones principales para acreditarla: 1) Presentar un Examen a Título de Suficiencia (ETS). 2) Recursar la materia una sola vez. Si después de recursarla no la acreditas, podrías tener la oportunidad de cursarla en una modalidad diferente si se ofrece en el IPN. ", "La academia de Sistemas de Transporte se encuentra en el segundo piso del Edificio de Desarrollo Profesional Específico (Ingeniería). ", "Puedes consultar y descargar el formato oficial de la carta para solicitar dictamen por oportunidad al H. Consejo Técnico Consultivo Escolar de UPIICSA en el siguiente enlace: https://www.upiicsa.ipn.mx/assets/files/upiicsa/estudiantes/gestion-escolar/carta-oportunidad-upiicsa.pdf ", "El correo electrónico para trámites de bajas es: bajas.upiicsa@gmail.com ", "UPIICSA ofrece una amplia variedad de disciplinas como Fútbol Americano (varonil y femenil), Fútbol Soccer, Básquetbol, Voleibol, Lucha Olímpica, Karate, Box, Tae Kwon Do, Tenis, Remo y Tocho Bandera. Para conocer los horarios, entrenadores y requisitos, visita: https://www.upiicsa.ipn.mx/estudiantes/actividades-deportivas.html ", "Es una de las opciones para titularte. Consiste en cursar y acreditar un seminario de al menos 150 horas con una calificación mínima de 8.0 y 90% de asistencia. Al finalizar, debes entregar un trabajo escrito sobre el tema del seminario. Puedes encontrar más información en: https://www.upiicsa.ipn.mx/educacion-continua/seminarios-de-titulacion.html ", "Es un programa que te permite cursar un semestre en otra universidad, ya sea en México o en el extranjero, con la finalidad de cursar materias equivalentes a tu plan de estudios que serán revalidadas a tu regreso a UPIICSA. ", "El trámite de baja temporal tiene fechas estrictas. A menos que puedas comprobar una causa de fuerza mayor, no podrás tramitarla fuera de tiempo. Es crucial que acudas a Gestión Escolar o a la Subdirección Académica para revisar tu caso, ya que si dejas de asistir a clases sin tramitar la baja, podrías ser considerado desertor. ", "Debes solicitar este dictamen cuando tienes al menos una materia en desfase (reprobada) y necesitas la oportunidad para acreditarla, ya sea presentando un ETS o recursándola. También se solicita si no acreditaste electivas y no te inscribiste en el semestre anterior. ", "Un dictamen es un documento oficial emitido por Gestión Escolar cuando tu situación académica se encuentra en un caso especial no previsto por el Reglamento General de Estudios. Su objetivo es justificar tu permanencia en el IPN y ayudarte a regularizar tu trayectoria. ", "Un ESPA (Examen de Saberes Previamente Adquiridos) es un examen que puedes presentar al inicio del semestre para acreditar una materia sin necesidad de cursarla, siempre y cuando demuestres que ya posees los conocimientos necesarios. Debes tener la materia inscrita y realizar la solicitud formalmente. ", "La oficina de Servicio Social se encuentra en la planta alta del Edificio de Gobierno. ", "Un ETS es un Examen a Título de Suficiencia. Es una evaluación que te permite acreditar una materia que reprobaste en el periodo ordinario, dándote una oportunidad adicional para aprobarla. ", "La academia de Investigación de Operaciones se encuentra en el tercer piso del Edificio de Desarrollo Profesional Específico (Ingeniería). ", "El director de la UPIICSA es el M. en C. Emmanuel González Rogel. ", "El proceso inicia registrándote como prestador en el Sistema Institucional de Servicio Social (SISS). Debes cumplir con los requisitos (mínimo 70% de créditos, vigencia de IMSS, etc.), encontrar un programa de servicio social aprobado y seguir los pasos de validación y entrega de documentos que se indican en la página de Servicio Social de UPIICSA. Para una guía detallada, visita: https://www.upiicsa.ipn.mx/estudiantes/servicio-social.html ", "La sala de transporte se encuentra en el segundo piso del Edificio de Ingeniería, a un costado de la academia de Sistemas de Transporte. ", "UPIICSA ofrece 6 carreras de licenciatura: Administración Industrial, Ciencias de la Informática, Ingeniería en Informática, Ingeniería en Transporte, Ingeniería Ferroviaria e Ingeniería Industrial. Para más detalles, visita: https://www.upiicsa.ipn.mx/oferta-educativa/ ", "Según el Reglamento General de Estudios, el tutor académico tiene como función orientarte en la definición de tu trayectoria escolar (elección de materias) y apoyarte para que logres tus metas académicas. ", "Las materias electivas son aquellas que puedes seleccionar de la oferta institucional para complementar tu formación, de acuerdo a tus intereses. Acreditar ciertas actividades (culturales, deportivas, etc.) puede darte créditos para estas materias. ", "Las materias optativas son aquellas que puedes seleccionar de un conjunto de opciones predefinidas dentro de tu plan de estudios para un periodo escolar específico. A diferencia de las electivas, las optativas forman parte de las líneas de especialización de tu carrera. ", "Según el Artículo 75 del Reglamento General de Estudios, si agotas el tiempo máximo para concluir tu programa académico (incluyendo la ampliación de plazo), puedes optar por la certificación de las materias que sí acreditaste o solicitar autorización para cursar el complemento de tus estudios en una modalidad diferente a la escolarizada, si el cupo lo permite. ", "Son un ejercicio guiado y supervisado que te permite aplicar tus conocimientos en un entorno laboral real. Tienen una duración mínima de 150 horas y para realizarlas debes haber cubierto al menos el 50% de los créditos de tu carrera. Para más información, visita: https://www.upiicsa.ipn.mx/estudiantes/practicas-profesionales.html ", "Es una actividad obligatoria y temporal que realizas como requisito para obtener tu título. Su objetivo es que apliques tus conocimientos para resolver problemas de la sociedad. Tiene una duración de 480 horas, a cubrir en un periodo no menor a seis meses ni mayor a dos años. ", "Para solicitar el préstamo de un auditorio, debes acudir a la oficina de Difusión y Fomento a la Cultura, ubicada en el Edificio de Gobierno. ", "Debes acudir al departamento de Gestión Escolar. Allí revisarán tu trayectoria académica y, con base en el reglamento, te informarán sobre las opciones disponibles para un posible cambio de plan de estudios. ", "Según el Artículo 106 del Reglamento General de Estudios, las sanciones por consumir bebidas alcohólicas dentro de la escuela pueden ir desde un apercibimiento o amonestación escrita, hasta una suspensión temporal o la baja definitiva del Instituto, dependiendo de la gravedad de la falta. ", "Al igual que con el consumo de alcohol, el Artículo 106 del Reglamento General de Estudios estipula que las sanciones por consumir o portar estupefacientes van desde una amonestación escrita hasta la suspensión temporal o la baja definitiva del Instituto Politécnico Nacional. ", "El campus de UPIICSA se compone de varios edificios principales, entre ellos: Edificio de Gobierno (administración), Formación Básica, Estudios Profesionales Genéricos (Sociales), Desarrollo Profesional Específico (Ingeniería), Competencias Integrales (Pesados), Laboratorios Ligeros, Edificio de Actividades Culturales y el Gimnasio. Puedes ver la estructura completa en: https://www.upiicsa.ipn.mx/conocenos/estructura-upiicsa.pdf ", "UPIICSA son las siglas de la Unidad Profesional Interdisciplinaria de Ingeniería y Ciencias Sociales y Administrativas, una de las escuelas de nivel superior del Instituto Politécnico Nacional (IPN).", "Según el reglamento, tienes la oportunidad de recursar una materia una sola vez. Si la repruebas en curso normal, tienes la opción de presentar un ETS o recursarla. ", "El Subdirector Académico de la UPIICSA es el Dr. Javier Hernández Hernández. ", "Las materias electivas son asignaturas opcionales que puedes elegir según tus intereses para explorar y enriquecer tus conocimientos en áreas complementarias a tu especialidad, ofreciendo una formación más diversa. ", "Según la información disponible, durante el periodo 2022-2023 fue alumno consejero representante del programa de ingeniería en informática y creador de un chatbot para la comunidad. ", "Es un esquema de aseguramiento médico que el IMSS otorga de forma gratuita a los estudiantes de instituciones públicas de nivel medio superior, superior y posgrado. ", "El trámite de un dictamen depende del tipo que necesites (por oportunidad, por desfase, etc.). Debes consultar la página de Gestión Escolar de UPIICSA para conocer las fechas, requisitos, formatos y procedimientos específicos para tu caso: https://www.upiicsa.ipn.mx/estudiantes/gestion-escolar.html ", "Las fechas de inscripción a los Exámenes a Título de Suficiencia (ETS) se publican cada periodo en la página de Gestión Escolar y en el SAES. El proceso generalmente incluye: 1. Realizar el pago en el banco. 2. Sellar el comprobante en Recursos Financieros. 3. Registrar los créditos en Gestión Escolar. 4. Inscribir la materia en el SAES. Debes estar muy atento a las convocatorias. ", "Para tramitar una baja temporal, debes estar inscrito y ser alumno regular. El trámite se realiza en las fechas que publica Gestión Escolar al inicio del semestre. Debes llenar una carta de exposición de motivos dirigida al director y el formato de baja disponible en la página de UPIICSA, y entregarlos en la ventanilla correspondiente. ", "UPIICSA ofrece seis carreras de nivel licenciatura: Ingeniería Industrial, Ingeniería en Informática, Ingeniería en Transporte, Ingeniería Ferroviaria, Licenciatura en Administración Industrial y Licenciatura en Ciencias de la Informática.", "El campus de la UPIICSA está organizado en varios edificios clave: \n- Edificio de Gobierno: Alberga las oficinas administrativas principales, incluyendo la Dirección, Gestión Escolar y otras coordinaciones. \n- Formación Básica: Donde se imparten las materias de los primeros semestres. \n- Estudios Profesionales Genéricos (Sociales): Enfocado en materias del área de ciencias sociales y administrativas. \n- Desarrollo Profesional Específico (Ingeniería): Contiene aulas y laboratorios para las carreras de ingeniería. \n- Competencias Integrales e Institucionales (Pesados): Incluye laboratorios especializados y talleres. \n- Laboratorios Ligeros: Contiene laboratorios de física y química. \n- Edificio de Actividades Culturales: Sede de los talleres culturales, auditorios y la Unidad de Informática (UDI). \n- Gimnasio: Alberga las instalaciones deportivas principales. \n- Unidad Politécnica de Integración Social: Oficinas de movilidad académica, titulación y emprendimiento. \nPara un recorrido virtual, puedes consultar el mapa interactivo. 2", "La UPIICSA ofrece las siguientes carreras a nivel licenciatura, divididas en dos grandes áreas: \n\nCiencias Sociales y Administrativas:\n- Licenciatura en Administración Industrial\n\nIngeniería y Ciencias Físico Matemáticas:\n- Ingeniería en Informática\n- Ingeniería en Transporte\n- Ingeniería Ferroviaria\n- Ingeniería Industrial\n- Licenciatura en Ciencias de la Informática\n\nTodos los programas se imparten en modalidad escolarizada. 3", "La oferta de posgrado en UPIICSA incluye las siguientes maestrías y un doctorado, todos en modalidad escolarizada:\n\nMaestrías:\n- Maestría en Administración\n- Maestría en Ciencias en Estudios Interdisciplinarios para Pequeñas y Medianas Empresas\n- Maestría en Informática\n- Maestría en Ingeniería Industrial\n\nDoctorado:\n- Doctorado en Gestión y Política de Innovación\n\nPara más detalles sobre cada programa, puedes visitar la sección de Posgrado. 3", "El aspirante a la Licenciatura en Administración Industrial debe tener conocimientos en ciencias, administración, humanidades, economía y tecnología. Se requieren habilidades de comunicación y trabajo en equipo, junto con una actitud positiva, emprendedora y proactiva. 3", "Un egresado de Administración Industrial puede trabajar en organizaciones públicas y privadas en áreas como: administración estratégica, gestión de tecnologías de la información, finanzas, capital humano, consultoría, comercio electrónico, logística y auditoría de sistemas de gestión de calidad y ambiental. 3", "El aspirante a Ingeniería en Informática debe provenir preferentemente del área de Físico-Matemáticas, tener conocimientos básicos de inglés y un interés en el desarrollo de software de alta calidad, Internet de las Cosas, seguridad de la información y computación en la nube. 3", "Un Ingeniero en Informática puede desempeñarse en organizaciones nacionales e internacionales, públicas o privadas, en áreas que requieran soluciones tecnológicas como desarrollo de software, seguridad de la información, Internet de las Cosas y computación en la nube, tanto en roles directivos como operativos y de investigación. 5", "El aspirante a Ingeniería en Transporte debe mostrar interés por los sistemas de transporte y su relación con los entornos social, ambiental, económico y tecnológico. Se requieren conocimientos en áreas científicas y administrativas, así como habilidades de comunicación, pensamiento analítico y trabajo en equipo. 3", "El Ingeniero en Transporte puede trabajar en dependencias gubernamentales del sector, organismos internacionales de regulación, centros de investigación, empresas de tecnología para la simulación y planeación del transporte, fabricantes de vehículos, aseguradoras y consultorías especializadas. 3", "El aspirante a Ingeniería Ferroviaria debe haber concluido el nivel medio superior, preferentemente con bases en física, química, matemáticas, computación y dibujo. Es indispensable tener disposición de tiempo completo para los estudios. 3", "Un Ingeniero Ferroviario puede trabajar en el sector público y privado, coordinando la construcción de infraestructura ferroviaria, evaluando impactos ambientales y urbanos de proyectos, realizando peritajes técnicos y diagnosticando las necesidades de la industria proveedora de tecnología y componentes ferroviarios. 3", "El aspirante a Ingeniería Industrial debe tener conocimientos básicos en matemáticas, física y química. Se requieren habilidades para el análisis de datos, comunicación oral y escrita, y manejo de tecnologías de la información. Se valora una actitud innovadora, disposición para el trabajo en equipo y un interés por el desarrollo industrial sostenible. 3", "El Ingeniero Industrial se desempeña en cualquier sector productivo o de servicios, en áreas como manufactura inteligente, control de calidad, logística, gestión de la cadena de suministro, seguridad ocupacional, finanzas y desarrollo de proyectos, tanto a nivel operativo como directivo. 3", "El aspirante a Ciencias de la Informática debe tener conocimientos de nivel medio superior en ciencias básicas, sociales y administrativas, con dominio de herramientas de cómputo y preferencia por la programación. Se requiere un nivel básico de inglés y habilidades para el autoaprendizaje y trabajo en equipo. 3", "Un egresado de Ciencias de la Informática puede integrarse en empresas públicas y privadas liderando proyectos en áreas como Business Intelligence, Data Analytics, aplicaciones en la nube y E-commerce. También puede emprender creando productos y servicios de TI. 3", "Para ingresar a cualquier licenciatura del IPN, los requisitos generales son: \n1. Cumplir con los antecedentes académicos y requisitos de la convocatoria vigente. \n2. Presentar el examen de admisión para el nivel superior. \n3. Ser seleccionado en el concurso de admisión. 4", "El IPN generalmente publica dos grandes convocatorias al año. La primera convocatoria, para ingresar en el periodo de agosto, se publica usualmente en la tercera semana de febrero. La segunda convocatoria o 'segunda vuelta', para ingresar en enero del siguiente año, se publica típicamente en la tercera semana de julio. Debes estar muy atento al sitio web oficial del IPN (www.ipn.mx) para las fechas exactas. 13", "El pre-registro se realiza en el portal de admisiones del IPN (www.ipn.mx). El proceso se organiza por orden alfabético, según la primera letra de tu apellido paterno. Debes ingresar en los días que te correspondan para crear una cuenta, llenar tus datos personales y seleccionar las opciones de carrera de tu interés. Este paso es fundamental para generar tu Solicitud de Registro (Documento A). 13", "Las fechas de registro en línea se asignan según la primera letra de tu apellido paterno. Por ejemplo, para la convocatoria 2025-2026, el calendario fue: \n- A, B: 01 al 08 de febrero\n- C: 09 al 13 de febrero\n- D, E, F: 14 al 20 de febrero\n- G: 21 al 26 de febrero\n- H, I, J, K, L: 27 de febrero al 02 de marzo\n- M: 03 al 07 de marzo\n- N, Ñ, O, P, Q: 08 al 13 de marzo\n- R, S: 14 al 19 de marzo\n- T, U, V, W, X, Y, Z: 20 al 22 de marzo\nEs crucial que consultes la convocatoria oficial del año en curso, ya que estas fechas pueden variar. 13", "Una vez que completes tu pre-registro en línea, deberás acudir a una cita presencial. Los documentos que generalmente se solicitan son: \n1. Solicitud de Registro (Documento A) impresa.\n2. Identificación oficial con fotografía (original).\n3. Comprobante del depósito o pago por el derecho al examen. 13", "El examen de admisión para las unidades de la CDMX y zona metropolitana usualmente se realiza durante un fin de semana a finales de mayo o principios de junio. Para la convocatoria 2025, por ejemplo, las fechas fueron el 31 de mayo y 01 de junio. La fecha y hora exactas de tu examen vendrán especificadas en tu Ficha de Examen (Documento B). 13", "Los resultados del examen de admisión se publican en el sitio web oficial del IPN (www.ipn.mx). Para la primera convocatoria, los resultados suelen estar disponibles en la tercera semana de julio. Podrás consultarlos ingresando a la plataforma de admisión con tu folio y fecha de nacimiento para descargar tu Hoja de Resultados (Documento C). 13", "¡Felicidades! Para tu inscripción, necesitarás presentar los siguientes documentos en original en la fecha y lugar que indique tu Hoja de Resultados (Documento C): \n1. Hoja de Resultados (Documento C). \n2. Certificado de estudios de Bachillerato (concluido al 100%). \n3. Clave Única de Registro de Población (CURP) certificada. \n4. Acta de nacimiento legible. \n5. Solicitud de inscripción emitida por la Dirección de Administración Escolar (DAE). \n6. Comprobante del donativo. \n7. Fotografías tamaño infantil. 13", "Sí. Los aspirantes que no fueron asignados en la primera convocatoria pueden participar en el proceso de la segunda vuelta, cuya convocatoria se publica generalmente en julio para iniciar clases en el periodo de febrero-julio del siguiente año. El proceso es muy similar, con registro en línea, examen y publicación de resultados. 13", "Una vez que fuiste asignado, debes seguir los pasos de inscripción. Generalmente, esto incluye: \n1. Entrega de documentos: Acudir a Gestión Escolar de UPIICSA en las fechas asignadas (usualmente a mediados de agosto) con todos tus documentos (certificado de bachillerato, acta de nacimiento, CURP, solicitud de inscripción, etc.). \n2. Curso de inducción: Asistir al curso de inducción obligatorio, que se realiza la semana previa al inicio de clases. \n3. Consulta de horario: Tu horario de clases estará disponible en el sistema SAES unos días antes del inicio del semestre. \nPara más información, consulta la guía de nuevo ingreso en la página de UPIICSA. 2", "El proceso de reinscripción se realiza cada semestre a través del Sistema de Administración Escolar (SAES). Las citas para reinscripción se otorgan con base en tu situación académica (regular o irregular) y tu promedio. Deberás ingresar al SAES en la fecha y hora de tu cita para seleccionar tus materias. Es importante realizar el donativo correspondiente antes de tu cita. 19", "El SAES (Sistema de Administración Escolar) es la plataforma en línea más importante para los estudiantes de UPIICSA. A través del SAES puedes: \n- Realizar tu reinscripción cada semestre. \n- Consultar tu horario y calificaciones. \n- Inscribirte a Exámenes a Título de Suficiencia (ETS). \n- Descargar tu constancia de créditos y otros documentos académicos. \n- Dar de alta o baja materias. \nTu usuario es tu número de boleta y tu contraseña inicial son las primeras 4 letras de tu apellido paterno en mayúsculas. El sitio es www.saes.upiicsa.ipn.mx. 18", "El calendario académico oficial para la modalidad escolarizada, con todas las fechas importantes como inicio y fin de semestre, periodos vacacionales, días de asueto y fechas de evaluación, se publica en la página principal del IPN. Puedes consultarlo y descargarlo en formato PDF desde la sección 'Calendario Académico' del sitio www.ipn.mx. 22", "Según el calendario académico 2025-2026 para la modalidad escolarizada, algunas fechas importantes son:\n- Inicio del periodo 25-1: 18 de agosto de 2025.\n- Días de descanso obligatorio en 2025: 15 de septiembre, 17 de noviembre.\n- Periodo vacacional de invierno: Del 22 de diciembre de 2025 al 2 de enero de 2026.\n- Fin del periodo 25-1: 5 de enero de 2026.\n- Inicio del periodo 26-1: 12 de enero de 2026.\n- Días de descanso obligatorio en 2026: 2 de febrero, 16 de marzo, 1 de mayo, 5 de mayo, 15 de mayo.\n- Periodo vacacional de primavera: Del 6 al 10 de abril de 2026.\n- Fin del periodo 26-1: 10 de julio de 2026.\nPara ver el calendario completo, visita la página oficial del IPN. 22", "Puedes solicitar una baja temporal por hasta dos periodos escolares. El trámite se realiza en fechas específicas (generalmente durante el primer mes del semestre, por ejemplo, del 28 de agosto al 28 de septiembre de 2024). Debes llenar el formato de baja temporal, disponible en la sección de Gestión Escolar de la página de UPIICSA, y seguir el procedimiento indicado. 23", "La baja definitiva de la modalidad escolarizada se puede tramitar en cualquier momento del semestre (por ejemplo, del 26 de agosto al 21 de enero de 2025). Debes descargar y llenar el formato correspondiente, adjuntar una copia de tu INE y una carta de exposición de motivos dirigida al director de la UPIICSA. El trámite puede ser realizado por ti o por un representante con carta poder. 23", "Un ETS es un Examen a Título de Suficiencia, una oportunidad para acreditar una materia que reprobaste. El proceso de inscripción es el siguiente:\n1. Consulta la programación: Revisa las fechas y horarios de los ETS en el SAES.\n2. Realiza el pago: Paga el derecho a examen en el banco y presenta el comprobante en la ventanilla de recursos financieros para que te sellen el formato de pago.\n3. Registra tus créditos: Acude a las ventanillas de Gestión Escolar con tu formato sellado para que registren tus créditos.\n4. Inscribe el ETS en SAES: Ingresa a tu cuenta del SAES, ve a la sección 'ETS' y selecciona la materia y turno que deseas presentar.\n5. Imprime tu comprobante: Descarga e imprime tu comprobante de inscripción al ETS, lo necesitarás para presentar el examen. 21", "La biblioteca 'Ing. Manuel Zorrilla Carcaño' tiene los siguientes horarios de servicio:\n- Lunes a viernes: de 8:00 a 20:00 horas.\n- Sábados y domingos: de 8:00 a 18:00 horas. 25", "La biblioteca ofrece una variedad de servicios para la comunidad estudiantil, incluyendo:\n- Consulta en sala con estantería abierta.\n- Préstamo de libros a domicilio.\n- Préstamo interbibliotecario.\n- Consulta de la colección de referencia (enciclopedias, manuales).\n- Consulta de tesis impresas.\n- Acceso a recursos digitales y bases de datos (Ligoteca).\n- Sala de lectura y proyección de películas. 25", "UPIICSA cuenta con un Servicio Médico que ofrece atención de primer contacto para padecimientos agudos y urgencias menores ocurridas dentro del plantel. También realizan campañas de salud, vacunación y dan orientación sobre planificación familiar y enfermedades de transmisión sexual. 26", "El horario de atención médica de primer contacto es:\n- Lunes a viernes: de 7:30 a 21:00 horas.\n- Sábado: de 8:30 a 19:30 horas.\n- Domingo: de 8:30 a 14:00 horas. 26", "Sí, UPIICSA ofrece servicio de salud bucal. Proporciona diagnóstico, tratamiento de primer contacto, atención de urgencias odontológicas y enseñanza de técnicas de higiene. 26", "El horario del servicio dental es:\n- Lunes a viernes: de 8:00 a 21:00 horas.\n- Sábado: de 8:30 a 19:00 horas.\n- Domingo: de 8:30 a 14:00 horas. 26", "Sí. Se ofrece asesoría nutricional para combatir el sobrepeso y la obesidad, de lunes a viernes de 7:30 a 19:00 horas. El servicio de salud visual, para detección y tratamiento de problemas visuales, atiende los jueves de 10:00 a 16:00 horas. 26", "Sí. Por ser alumno inscrito en el IPN, tienes un seguro de vida y de accidentes sin costo. Este seguro te brinda una protección económica en caso de pérdidas orgánicas o indemnizaciones a consecuencia de un accidente. Puedes solicitar más información de lunes a viernes, de 9:00 a 19:00 horas. 26", "UPIICSA tiene una amplia oferta de talleres culturales, entre los que se encuentran: Artes Plásticas, Baile de Salón, Salsa Cubana, Danza Folklórica, Danzas Polinesias, Canto, Guitarra, Piano, Baile de los 60's y Cine Club. Estas actividades pueden otorgar créditos para materias electivas. 28", "Para inscribirte a los talleres culturales necesitas:\n1. Credencial de la escuela vigente.\n2. Tira de materias o comprobante de inscripción.\n3. Carnet vigente del IMSS.\nEs importante mencionar que el cupo es limitado y los talleres son gratuitos. 29", "UPIICSA ofrece una gran variedad de disciplinas deportivas, tanto representativas como participativas. Algunas de ellas son: Fútbol Americano (varonil y femenil equipado), Fútbol Soccer (varonil y femenil), Básquetbol, Voleibol, Lucha Olímpica, Karate Do, Remo, Atletismo, Box, Tae Kwon Do, Tenis y Tocho Bandera (Flag Football). 30", "La unidad cuenta con excelentes instalaciones deportivas, que incluyen:\n- Gimnasio principal con duela para básquetbol y voleibol.\n- Gimnasio de pesas y área de cardio.\n- Áreas para Karate, Lucha Olímpica y Tae Kwon Do.\n- Campo empastado para Fútbol Soccer y Fútbol Americano.\n- Cancha de Fútbol Rápido con pasto sintético.\n- Cancha de Tenis.\n- Instalaciones de Remo en la Pista Olímpica de Cuemánco. 30", "La información sobre los requisitos específicos de inscripción, pruebas o 'tryouts' para los equipos representativos no se detalla en la página web. Se recomienda contactar directamente a la Coordinación de Actividades Deportivas en el gimnasio principal o acercarse a los entrenadores de cada disciplina para obtener información sobre horarios de entrenamiento y cómo puedes integrarte. 30", "El IPN ofrece un amplio programa de becas para las cuales los alumnos de UPIICSA pueden aplicar. Las principales son:\n- Beca Institucional: Apoyo para estudiantes en situación regular.\n- Beca de Excelencia: Para estudiantes con desempeño académico sobresaliente.\n- Beca de Transporte: Apoyo para gastos de traslado.\n- Beca Cultural o Deportiva: Para alumnos que destacan en estas actividades.\n- Beca de Estímulo Institucional de Formación de Investigadores (BEIFI): Para alumnos que participan en proyectos de investigación.\n- Becas de Posgrado: Apoyos para maestría y doctorado. 32", "El proceso para solicitar una beca se realiza a través del Sistema Informático de Becas (SIBec). Los pasos generales son:\n1. Estar atento a la Convocatoria General de Becas, que usualmente se publica al inicio del ciclo escolar (agosto-septiembre).\n2. Ingresar al portal SIBec (www.sibec.ipn.mx) con tu usuario y contraseña.\n3. Llenar la solicitud de beca y el estudio socioeconómico en línea.\n4. Subir la documentación que te solicite el sistema.\n5. Consultar los resultados en la misma plataforma en la fecha indicada en la convocatoria. 32", "La Beca Institucional está dirigida a estudiantes en situación escolar regular. Para el nivel superior (licenciatura), el monto es de $6,600 MXN por periodo escolar. Los requisitos son:\n- Ser estudiante regular.\n- Tener un promedio general mínimo de 7.0.\n- Estar inscrito en la modalidad escolarizada, no escolarizada o mixta.\nLos alumnos de primer ingreso presentan su certificado de bachillerato. \nPara más información, consulta la convocatoria oficial. 34", "La Beca de Excelencia está dirigida a estudiantes con un desempeño académico sobresaliente. El monto es de $19,000 MXN por periodo escolar. Los requisitos específicos son:\n- Ser estudiante regular.\n- Haber cursado al menos el 30% de los créditos de tu carrera.\n- Tener un promedio general mínimo de 9.0 para las áreas de Ciencias Médico Biológicas y Físico Matemáticas, y de 9.5 para Ciencias Sociales y Administrativas. \nPara más información, consulta la convocatoria oficial. 36", "Generalmente no. La mayoría de las becas del IPN no son compatibles con otros apoyos económicos para el mismo fin otorgados por el gobierno federal. La principal excepción es la beca BEIFI (Estímulo Institucional de Formación de Investigadores), que sí es compatible con la Beca Institucional, la Beca de Excelencia y otras. Siempre debes revisar las reglas de compatibilidad en cada convocatoria. 32", "La movilidad académica es un programa que te permite cursar un semestre en otra institución de educación superior, ya sea en México (movilidad nacional) o en el extranjero (movilidad internacional). El objetivo es que curses materias equivalentes a tu plan de estudios, las cuales serán revalidadas a tu regreso a UPIICSA. 38", "Los requisitos generales varían según la convocatoria, pero comúnmente son:\n- Ser alumno regular.\n- Tener un promedio mínimo de 8.0 o 8.5, dependiendo de la convocatoria.\n- Haber cursado entre el 50% y el 80% de los créditos de tu carrera (estar entre 5° y 7° semestre).\n- Para movilidad internacional, contar con un certificado del idioma del país destino con un nivel B2 (por ejemplo, inglés certificado por Cenlex o Cambridge).\n- No tener movilidades previas en tu historial académico. 38", "Debes estar atento a las convocatorias que publica la Coordinación de Cooperación Académica (CCA) del IPN. El proceso generalmente se abre dos veces al año (marzo-abril y agosto-septiembre). Una vez publicada la convocatoria, debes contactar a la Coordinación de Movilidad Académica de UPIICSA para recibir orientación sobre los trámites internos. \nContacto: movilidad_upiicsa@ipn.mx, Tel: 56242000 Ext. 70536. 38", "El Servicio Social es una actividad obligatoria y temporal que todos los alumnos y egresados del IPN deben realizar. Su objetivo es que apliques tus conocimientos para resolver problemas de la sociedad y desarrolles un compromiso social. 40", "Para iniciar tu Servicio Social, necesitas cumplir con los siguientes requisitos:\n- Ser alumno inscrito o egresado.\n- Tener cubierto como mínimo el 70% de los créditos de tu carrera.\n- Contar con constancia de vigencia de derechos de tu servicio médico (IMSS, ISSSTE, etc.).\n- Presentar tu CURP actualizado. 40", "El proceso se realiza a través del Sistema Institucional de Servicio Social (SISS) y por correo electrónico. Los pasos son:\n1. Regístrate en el SISS como prestador, ingresando tus datos.\n2. Solicita la validación de tu pre-registro enviando un correo a servicio.social_upii@ipn.mx.\n3. Espera la aceptación en el SISS (por parte de la empresa o de UPIICSA).\n4. Genera tu carta compromiso en el SISS (sin imprimirla aún).\n5. Envía tus documentos (carta compromiso sin firmar, CURP, constancia de créditos y vigencia de servicio médico) en un solo PDF al mismo correo.\n6. Una vez aprobados, imprime tu carta compromiso y recaba las firmas y sellos correspondientes.\nPara una guía detallada, visita la página de Servicio Social de UPIICSA. 40", "Puedes realizar tu Servicio Social únicamente en dependencias del IPN o en empresas y organizaciones del sector público o privado que tengan un convenio vigente y estén registradas en el Sistema Institucional de Servicio Social (SISS). Debes verificar en el SISS que el programa que te interesa esté disponible. 40", "Las Prácticas Profesionales son un ejercicio guiado y supervisado que te permite aplicar tus conocimientos teóricos en un entorno laboral real. Su objetivo es acercarte al mundo profesional y ampliar tus perspectivas de desarrollo. 42", "Los requisitos para registrar tus Prácticas Profesionales son:\n- Si eres alumno inscrito: Tener entre el 50% y el 99.99% de los créditos de tu carrera y estar inscrito en el periodo actual.\n- Si eres egresado: Contar con un seguro médico vigente (IMSS, ISSSTE, privado, etc.).\n- Debes cubrir un mínimo de 150 horas de prácticas. 42", "El proceso se realiza completamente en línea. Debes enviar un correo a practicas_upiicsa@ipn.mx con el asunto 'INICIO PRÁCTICAS PROFESIONALES' y adjuntar en archivos PDF separados los siguientes documentos:\n1. Constancia de créditos (descargada del SAES).\n2. Cédula de registro (disponible en la página de UPIICSA).\n3. Constancia de vigencia de derechos de tu seguro médico.\n4. Captura de pantalla del registro de la empresa en la plataforma SISAE-SIBOLTRA.\n5. Captura de pantalla de tu registro como alumno en SISAE-SIBOLTRA.\n6. Copia de tu horario de clases (solo si eres alumno inscrito).\nUna vez enviados, el área de Prácticas Profesionales te enviará tu carta de presentación. Para una guía detallada, visita la página de Prácticas Profesionales de UPIICSA. 42", "Puedes realizarlas en dependencias públicas o en empresas privadas. Si es una empresa privada, esta debe estar registrada en la plataforma del IPN para prácticas profesionales, conocida como SISA-SIBOLTRA. Las prácticas deben realizarse de forma presencial. 42", "Para iniciar cualquier opción de titulación, debes contar con la siguiente documentación base:\n- Certificado de estudios y carta de pasante (original y copia).\n- Constancia de liberación de servicio social.\n- Acta de nacimiento.\n- Documento de acreditación del idioma inglés, según lo requiera tu plan de estudios. 43", "El nivel de inglés requerido depende de tu carrera y plan de estudios. De forma general:\n- Nivel B2: Para los planes 2010 de Administración Industrial, Ciencias de la Informática, Ingeniería Industrial, Ingeniería en Informática e Ingeniería en Transporte.\n- Nivel B1: Para el plan 2008 de Ingeniería en Sistemas Automotrices y para todos los planes de estudio 2021 de las 7 carreras. \nEs fundamental que verifiques el requisito específico para tu plan. 43", "UPIICSA ofrece nueve opciones diferentes para la titulación:\n1. Proyecto de investigación\n2. Tesis\n3. Memoria de experiencia profesional\n4. Créditos de posgrado\n5. Seminario de titulación (interno o externo)\n6. Escolaridad (promedio)\n7. Curricular\n8. Práctica profesional\nCada opción tiene requisitos y procedimientos específicos. Para más detalles, visita la página de Titulación de UPIICSA: https://www.upiicsa.ipn.mx/estudiantes/titulacion.html 43", "Consiste en presentar un trabajo escrito (tesis o reporte técnico de investigación) que proponga nuevos enfoosques o desarrolle un nuevo prototipo, proceso o sistema en tu área. El trabajo se realiza bajo la dirección de un profesor y debe ser defendido en un examen oral ante un jurado. El proceso incluye la autorización del tema, asignación de asesores, revisión del trabajo y finalmente el examen profesional. \nPara ver el procedimiento completo y los formatos, visita la página de Titulación: https://www.upiicsa.ipn.mx/estudiantes/titulacion.html 43", "Esta opción es para egresados que tienen al menos tres años de experiencia laboral comprobable después de haber concluido sus estudios. Debes elaborar un informe escrito que describa tus actividades profesionales donde aplicaste los conocimientos de tu carrera. Este informe se presenta ante un jurado. Necesitarás una constancia de la empresa donde laboras o laboraste. \nPara ver el procedimiento completo y los formatos, visita la página de Titulación: https://www.upiicsa.ipn.mx/estudiantes/titulacion.html 43", "Esta opción consiste en cursar un programa de maestría afín a tu licenciatura. Te puedes titular al cubrir el 75% de los créditos de la maestría, o al cubrir el 50% de los créditos y presentar dos trabajos de investigación. El primer paso es solicitar un 'Dictamen de Afinidad' ante la Secretaría de Investigación y Posgrado (SIP) del IPN para asegurar que la maestría que quieres cursar es válida para esta opción. \nPara ver el procedimiento completo, visita la página de Titulación: https://www.upiicsa.ipn.mx/estudiantes/titulacion.html 43", "Puedes titularte acreditando un seminario de titulación de al menos 150 horas, con una calificación mínima de 8.0 y 90% de asistencia. Al final del seminario, debes entregar un trabajo escrito sobre el tema del mismo. Puedes tomar un seminario interno (en UPIICSA) o uno externo (en otra unidad del IPN), para lo cual necesitarás una 'Carta de no inconveniente' de la oficina de titulación de UPIICSA. \nPara ver el procedimiento completo, visita la página de Titulación: https://www.upiicsa.ipn.mx/estudiantes/titulacion.html 43", "Esta es una de las opciones más directas. Puedes titularte por escolaridad si cumpliste con dos condiciones: \n1. Obtuviste un promedio general mínimo de 9.0 a lo largo de toda tu carrera. \n2. No reprobaste ninguna materia (es decir, no presentaste ningún examen extraordinario). \nSi cumples estos requisitos, el trámite es administrativo y no requiere trabajo escrito ni examen oral. \nPara ver el procedimiento completo, visita la página de Titulación: https://www.upiicsa.ipn.mx/estudiantes/titulacion.html 43", "Esta opción se basa en acreditar una serie de materias electivas diseñadas específicamente para la titulación, que forman una 'Línea Curricular'. Debes haber cursado y aprobado todas las materias de una misma línea curricular con una calificación mínima de 8.0 en cada una. No puedes combinar materias de diferentes líneas. \nPara ver el procedimiento completo, visita la página de Titulación: https://www.upiicsa.ipn.mx/estudiantes/titulacion.html 43", "Para esta opción, debes haber realizado un mínimo de 720 horas de prácticas profesionales (independientes del servicio social) en un área relacionada con tu carrera. Debes tener un promedio general mínimo de 8.0 y haber cubierto al menos el 50% de tus créditos al iniciar. Al finalizar, debes entregar un informe escrito sobre tus actividades, el cual será la base para tu examen profesional. \nPara ver el procedimiento completo, visita la página de Titulación: https://www.upiicsa.ipn.mx/estudiantes/titulacion.html 43", "El Director de la UPIICSA es el M. en C. Emmanuel González Rogel. Su correo electrónico es egonzalezro@ipn.mx y su extensión es la 70000. 44", "La Jefa del Programa Académico de Ingeniería Industrial es Yennely Eloísa Goycochea Pineda. El correo de la jefatura es jpa.ingind.upiicsa@ipn.mx y la extensión es la 70061. Esta información se obtuvo del directorio oficial de la UPIICSA. Para más información, visite la pagina de indentidad UPIICSA https://sseis.upiicsa.ipn.mx/induccion/upiicsa.html", "La Jefa del Programa Académico de Ingeniería en Informática es la Dra. Susana Cuevas Escobar. El correo de la jefatura es jpa.inform.upiicsa@ipn.mx y la extensión es la 70130. Esta información se obtuvo del directorio oficial de la UPIICSA. Para más información, visite la pagina de indentidad UPIICSA https://sseis.upiicsa.ipn.mx/induccion/upiicsa.html", "El Jefe del Programa Académico de Administración Industrial es el MSIG. José Miguel Cortés Navarro. El correo de la jefatura es jpa.admon.upiicsa@ipn.mx y la extensión es la 70264. Esta información se obtuvo de los directorios oficiales de la UPIICSA. Para más información, visite la pagina de indentidad UPIICSA https://sseis.upiicsa.ipn.mx/induccion/upiicsa.html", "El Jefe de la Sección de Estudios de Posgrado e Investigación (SEPI) es el Dr. Javier Hernández Ávalos. Su correo es jhernandeza@ipn.mx y su extensión es la 70276. Esta información se obtuvo del directorio de la SEPI. Para más información, visite la pagina de indentidad UPIICSA https://sseis.upiicsa.ipn.mx/induccion/upiicsa.html", "La oficina de Titulación se encuentra temporalmente en la Unidad Politécnica de Integración Social. Para más información, visite la pagina de indentidad UPIICSA https://sseis.upiicsa.ipn.mx/induccion/upiicsa.html Aunque no se especifica un contacto directo en los directorios, los trámites se gestionan a través de la Subdirección de Servicios Educativos e Integración Social, cuyo subdirector es Emmanuel González Rogel (egonzalezro@ipn.mx, ext. 70006), según el directorio oficial de la UPIICSA. Para más información, visite la pagina de indentidad UPIICSA https://sseis.upiicsa.ipn.mx/induccion/upiicsa.html Se recomienda acudir presencialmente para obtener información precisa.", "El Departamento de Gestión Escolar se encuentra en la planta baja del Edificio de Gobierno. La responsable de la Mesa de Control es Vania Berenice González Sandoval, su correo es vbgonzalez@ipn.mx y la extensión es la 70056. Esta información se obtuvo del directorio oficial de la UPIICSA. Para más información, visite la pagina de indentidad UPIICSA https://sseis.upiicsa.ipn.mx/induccion/upiicsa.html", "El jefe de la Unidad de Informática (UDI) es el Ing. Eduardo Sánchez Solórzano. Su correo es esanchezs@ipn.mx y su extensión es la 70031. La UDI se encuentra en el Edificio de Culturales, según el directorio oficial de la UPIICSA. Para más información, visite la pagina de indentidad UPIICSA https://sseis.upiicsa.ipn.mx/induccion/upiicsa.html", "Para cualquier duda, puedes contactar a la Coordinación de Servicio Social. El coordinador es el Lic. Olaf Olascoaga Díaz. El correo es servicio.social_upii@ipn.mx, el teléfono es 56242000 Ext. 70069 y la oficina se ubica en la planta alta del Edificio de Gobierno. Esta información se obtuvo de la página de Servicio Social de la UPIICSA. Para más información, visite la pagina de indentidad UPIICSA https://sseis.upiicsa.ipn.mx/induccion/upiicsa.html", "Sí. El requisito principal para iniciar el servicio social es tener una constancia que acredite haber cursado y aprobado, como mínimo, el 70% de los créditos totales de la carrera. El reglamento no menciona ser alumno regular como un requisito indispensable, por lo que tener que presentar un ETS no debería ser un impedimento siempre y cuando se cumpla con el porcentaje de créditos requerido.", "Los reglamentos consultados no mencionan explícitamente si tener un dictamen de la COSIE impide realizar las prácticas profesionales. Un dictamen se solicita en situaciones académicas complejas y especiales. Debido a la naturaleza excepcional de esta situación, es fundamental verificar directamente con el departamento de Prácticas Profesionales de UPIICSA si existen restricciones para alumnos con un dictamen vigente.", "Sí, siempre y cuando cumplas con el requisito principal. Para realizar el servicio social se debe contar con una constancia que valide tener como mínimo el 70% de los créditos de la carrera aprobados. Tener un dictamen de la COSIE no se menciona como un impedimento en la normativa, por lo que si cumples con el requisito de créditos, deberías poder realizar el trámite.", "No. Un alumno con estatus de 'desfasado' pierde su derecho a reinscripción para el periodo escolar inmediato siguiente. Esto significa que no es un alumno activo y no puede iniciar nuevos trámites académicos como las prácticas profesionales hasta que su situación sea resuelta a través de un dictamen favorable de la COSIE.", "No. El estatus de 'desfasado' implica la pérdida del derecho a reinscripción, por lo que no se te considera un alumno activo. Aunque el servicio social es para 'Alumnos o Egresados' , un estudiante desfasado no entra en ninguna de estas dos categorías. Primero debes regularizar tu situación mediante un dictamen de la COSIE para poder inscribirte y luego iniciar el trámite.", "Se puede perder o cancelar una beca por varias razones. La más común es dejar de ser alumno regular, ya que es un requisito para la mayoría de las becas. Otras causas incluyen: proporcionar información falsa, suspender los estudios, concluir la carrera, cometer faltas al reglamento estudiantil o incumplir con las obligaciones específicas de la beca. Fuente: Reglamento de Becas de la Fundación Politécnico, A.C. ", "La causa más frecuente para perder una beca es volverse alumno irregular (reprobar una o más materias), ya que la regularidad académica es un requisito clave en la mayoría de las convocatorias. También se puede cancelar por motivos como suspender los estudios, ser sancionado por faltas disciplinarias, o no cumplir con los términos y obligaciones establecidos en la convocatoria de la beca y el reglamento.", "No. Uno de los requisitos indispensables para aplicar al programa de movilidad académica, tanto nacional como internacional, es ser 'alumno regular'. Un alumno con estatus de 'desfasado' es, por definición, irregular y ha perdido su derecho a reinscripción , por lo que no es elegible.", "No. El programa de movilidad académica exige que el aspirante sea un 'alumno regular'. Estar en proceso de dictamen con la COSIE significa que tienes una situación académica irregular que necesita una resolución especial , por lo tanto, no cumples con el requisito de regularidad para ser candidato a la movilidad.", "No. Para ser elegible para el programa de movilidad académica, es un requisito ser 'alumno regular'. Tener que presentar un ETS por una materia reprobada te coloca en situación de alumno irregular , lo que te impide cumplir con los requisitos de la convocatoria de movilidad.", "No. Aunque se considera un derecho, no aplica universalmente. Hay unidades de aprendizaje, como laboratorios o proyectos, que por su naturaleza práctica no ofrecen examen extraordinario. Además, algunos profesores o academias pueden establecer requisitos para tener derecho a presentarlo, como haber cumplido con un porcentaje mínimo de asistencia a clases.", "No. El ETS está destinado principalmente a alumnos que han reprobado una o más asignaturas que ya cursaron. Por regla general, no se pueden presentar en ETS las unidades de aprendizaje que no han sido cursadas previamente. La única excepción es para alumnos que solicitan adelantar materias, lo cual se rige por un procedimiento específico y requiere respetar la seriación del plan de estudios.", "Principalmente, los alumnos que han reprobado una asignatura. También pueden presentarlo alumnos con buen desempeño que deseen adelantar materias, siempre que se respete la seriación del plan de estudios. Fuente: https://es.scribd.com/document/49987617/REGLAMENTO-DE-ESTUDIOS-ESCOLARIZADO-IPN ", "El costo es una cuota fija por cada examen (por ejemplo, $20.00 MXN). El pago debe realizarse obligatoriamente mediante un depósito en ventanilla o practicaja en la institución bancaria designada (BBVA). Es crucial destacar que no se aceptan transferencias bancarias. Fuente: https://www.upiicsa.ipn.mx/assets/files/upiicsa/docs/estudiantes/gestion-escolar/vuelta-ets.pdf ", "Una vez que se genera el comprobante de inscripción, la acción es definitiva y no se puede realizar ningún cambio en las materias o turnos seleccionados. Este documento impreso es tu única prueba oficial de inscripción. Fuente: https://www.upiicsa.ipn.mx/assets/files/upiicsa/docs/estudiantes/gestion-escolar/vuelta-ets.pdf ", "Es indispensable que lleves contigo una identificación oficial con fotografía (preferentemente la credencial del IPN) y el comprobante de inscripción a ETS impreso. Fuente: https://www.upiicsa.ipn.mx/assets/files/upiicsa/docs/estudiantes/gestion-escolar/vuelta-ets.pdf ", "El examen extraordinario es una segunda oportunidad inmediata para mejorar una calificación o acreditar una materia, y se conserva la calificación más alta. El ETS es un examen formal y riguroso que evalúa todo el contenido de la materia para acreditarla sin recursarla, y su resultado reemplaza por completo la calificación anterior. Fuente: https://sseis.upiicsa.ipn.mx/induccion/src/reglamento.pdf ", "Se registrará la calificación más alta entre la obtenida en el periodo ordinario y la del examen extraordinario. Si repruebas el extraordinario pero ya habías aprobado la materia, conservas tu calificación aprobatoria original, por lo que no hay riesgo de bajar tu promedio. Fuente: https://sseis.upiicsa.ipn.mx/induccion/src/reglamento.pdf ", "No. Generalmente, las materias con un alto componente práctico, como laboratorios, talleres o proyectos integradores, no ofrecen esta opción. La disponibilidad depende del diseño pedagógico de la asignatura, no del profesor. Fuente: https://www.tiktok.com/@paqaprendas/video/7387485496114515206 ", "Es un estudiante que, al finalizar un periodo escolar, ha reprobado una o más asignaturas y, por lo tanto, no ha acreditado todas las unidades de aprendizaje conforme a su mapa curricular. Fuente: https://es.scribd.com/document/49987617/REGLAMENTO-DE-ESTUDIOS-ESCOLARIZADO-IPN ", "Un alumno está 'desfasado' cuando ha reprobado una materia y ya ha agotado las tres oportunidades reglamentarias para acreditarla: el curso ordinario, el recurse y un semestre adicional para presentarla únicamente en ETS. Fuente: https://medium.com/@ccupiicsa/consejos-para-tu-reinscripcion-9b1b2d523a73 ", "La consecuencia inmediata es la pérdida del derecho a reinscripción para el siguiente periodo escolar. El alumno queda bloqueado administrativamente y debe solicitar un dictamen a la COSIE para poder continuar sus estudios. Fuente: https://medium.com/@ccupiicsa/consejos-para-tu-reinscripcion-9b1b2d523a73 ", "Las principales causas son: 1) Adeudar cuatro o más asignaturas al inicio de un periodo de reinscripción. 2) Exceder el tiempo máximo establecido en el plan de estudios para concluir la carrera (generalmente 12 semestres). 3) No acreditar una o dos asignaturas reprobadas en los dos semestres posteriores a haberlas cursado por primera vez. Fuente: https://www.aplicaciones.abogadogeneral.ipn.mx/reglamentos/REGLAMENTO_ESCOLAR.pdf ", "Es un órgano que funciona como un 'tribunal académico' para analizar casos excepcionales. Tiene la facultad de otorgar dispensas a las reglas generales, como autorizar una oportunidad adicional para presentar ETS a un alumno 'desfasado'. Fuente: https://www.upiicsa.ipn.mx/assets/files/upiicsa/docs/estudiantes/gestion-escolar/cosie-01.pdf ", "Debes presentar el formato COSIE-01, una carta de exposición de motivos detallada explicando las causas de tu situación, y lo más importante, documentos probatorios (informes médicos, constancias laborales, actas legales, etc.) que respalden y evidencien tus argumentos. Fuente: https://www.upiicsa.ipn.mx/estudiantes/gestion-escolar.html ", "La UPIICSA no tiene un repositorio centralizado de guías oficiales para ETS. El recurso oficial más fiable es el programa de estudios completo (temario) de la materia, que se puede solicitar en la academia correspondiente. Muchos estudiantes recurren a recursos no oficiales creados por otros alumnos en plataformas como YouTube y Scribd. Fuente: https://www.youtube.com/watch?v=pPz1klU8qMI ", "La Coordinación de Tutorías de UPIICSA ofrece programas de 'Tutoría de Regularización Académica', diseñados específicamente para preparar a los alumnos para presentar exámenes ETS. También existen asesorías permanentes durante el semestre. Fuente: https://www.upiicsa.ipn.mx/assets/files/upiicsa/docs//inicio/tutorias-25.pdf ", "Para problemas de inscripción, pagos o trámites en el SAES, contacta al Departamento de Gestión Escolar (gestion_upiicsa@ipn.mx). Para dudas sobre el contenido del examen, temarios o asesorías académicas, acude a la Academia correspondiente y a la Coordinación de Tutorías. Fuente: https://servicios.dae.ipn.mx/cambiosua/nse_correos.html  y https://www.upiicsa.ipn.mx/estudiantes/tutorias.html ", "No. El reglamento establece que cuando un alumno está recursando una unidad de aprendizaje, no procederá la baja de la misma. Fuente: https://sseis.upiicsa.ipn.mx/induccion/src/reglamento.pdf ", "Para poder iniciar el Servicio Social, el alumno debe tener una constancia que acredite haber cursado y aprobado, como mínimo, el 70% de los créditos totales de su carrera. Fuente: https://www.upiicsa.ipn.mx/estudiantes/servicio-social.html ", "No se estipulan fechas específicas de inicio. El trámite debe definir un periodo y horario para la práctica que no sea mayor a seis meses, con el objetivo de cumplir 720 horas totales (máximo 8 horas diarias de lunes a viernes). Fuente: https://www.upiicsa.ipn.mx/estudiantes/titulacion.html", "No se estipulan fechas específicas de inicio. El trámite debe definir un periodo y horario para la práctica que no sea mayor a seis meses, con el objetivo de cumplir 720 horas totales (máximo 8 horas diarias de lunes a viernes). Fuente: https://www.upiicsa.ipn.mx/estudiantes/titulacion.html", "No se estipulan fechas específicas de inicio. El trámite debe definir un periodo y horario para la práctica que no sea mayor a seis meses, con el objetivo de cumplir 720 horas totales (máximo 8 horas diarias de lunes a viernes). Fuente: https://www.upiicsa.ipn.mx/estudiantes/titulacion.html", "No se estipulan fechas específicas de inicio. El trámite debe definir un periodo y horario para la práctica que no sea mayor a seis meses, con el objetivo de cumplir 720 horas totales (máximo 8 horas diarias de lunes a viernes). Fuente: https://www.upiicsa.ipn.mx/estudiantes/titulacion.html", "No se estipulan fechas específicas de inicio. El trámite debe definir un periodo y horario para la práctica que no sea mayor a seis meses, con el objetivo de cumplir 720 horas totales (máximo 8 horas diarias de lunes a viernes). Fuente: https://www.upiicsa.ipn.mx/estudiantes/titulacion.html", "No se estipulan fechas específicas de inicio. El trámite debe definir un periodo y horario para la práctica que no sea mayor a seis meses, con el objetivo de cumplir 720 horas totales (máximo 8 horas diarias de lunes a viernes). Fuente: https://www.upiicsa.ipn.mx/estudiantes/titulacion.html", "No se estipulan fechas específicas de inicio. El trámite debe definir un periodo y horario para la práctica que no sea mayor a seis meses, con el objetivo de cumplir 720 horas totales (máximo 8 horas diarias de lunes a viernes). Fuente: https://www.upiicsa.ipn.mx/estudiantes/titulacion.html", "No se estipulan fechas específicas de inicio. El trámite debe definir un periodo y horario para la práctica que no sea mayor a seis meses, con el objetivo de cumplir 720 horas totales (máximo 8 horas diarias de lunes a viernes). Fuente: https://www.upiicsa.ipn.mx/estudiantes/titulacion.html", "No. La constancia o el oficio de liberación de servicio social es un requisito indispensable y un documento obligatorio para iniciar el trámite de titulación en cualquiera de sus modalidades. Fuentes: https://www.upiicsa.ipn.mx/estudiantes/titulacion.html, https://www.youtube.com/watch?v=Xhge9OHuckQ, https://www.spr.gob.mx/_pdf/registro-nacional/medios-publicos-federales/canal-11/II/reglamento_interno.pdf", "No. El documento de acreditación del idioma inglés es un requisito general y obligatorio para el proceso de titulación en los planes de estudio que así lo especifican. Fuentes: https://www.upiicsa.ipn.mx/estudiantes/titulacion.html, https://www.youtube.com/watch?v=Xhge9OHuckQ", "La mascota oficial de todo el Instituto Politécnico Nacional (IPN) es una burra blanca. UPIICSA, como parte del IPN, comparte este símbolo institucional. No hay información que indique que UPIICSA tenga una mascota propia y con nombre específico, a diferencia de otras escuelas del instituto. Fuente: https://www.ipn.mx/assets/files/ceprobi/docs/mascota.pdf", "La carrera de Ingeniería en Informática tiene una duración de 8 semestres, lo que equivale a 4 años. Fuentes: https://mextudia.com/universidades/ipn/carrera-de-ingenieria-en-informatica/ , https://unibetas.com/ingenieria-informatica-ipn/", "La Licenciatura en Ciencias de la Informática tiene una duración de 8 semestres, lo que equivale a 4 años. Fuente: https://www.scribd.com/document/493683954/Ciencias-de-la-Informatica-UPIICSA", "La Licenciatura en Administración Industrial tiene una duración de 8 semestres, lo que equivale a 4 años. Fuentes: https://www.educaedu.com.mx/licenciatura-en-administracion-industrial-carreras-universitarias-23831.html , https://www.upiicsa.ipn.mx/assets/files/upiicsa/docs/estudiantes/mallas-curriculares/admo-industrial-21-mapa", "La carrera de Ingeniería en Transporte tiene una duración de 8 semestres, lo que equivale a 4 años y medio. Fuente: https://mextudia.com/universidades/ipn/carrera-de-ingenieria-en-transporte/", "La carrera de Ingeniería Ferroviaria tiene una duración de 8 semestres, lo que equivale a 4 años. Fuentes: https://unibetas.com/ingenieria-ferroviaria-ipn/ , https://www.milenio.com/politica/amlo-recibe-a-primeros-ingenieros-ferroviarios-del-ipn", "La carrera de Ingeniería Industrial tiene una duración de 9 semestres, lo que equivale a 4 años y medio. Fuente: https://www.educaedu.com.mx/licenciatura-en-ingenieria-industrial-carreras-universitarias-21947.html", "Según el Artículo 49 del Reglamento General de Estudios del IPN, el plazo máximo para cursar un programa académico es de 12 semestres. En caso de exceder este tiempo, se puede solicitar una ampliación mediante un dictamen de la COSIE. Fuente: https://sseis.upiicsa.ipn.mx/induccion/src/reglamento.pdf", "Según el Artículo 49 del Reglamento General de Estudios del IPN, el plazo máximo para cursar un programa académico es de 12 semestres. En caso de exceder este tiempo, se puede solicitar una ampliación mediante un dictamen de la COSIE. Fuente: https://sseis.upiicsa.ipn.mx/induccion/src/reglamento.pdf", "Según el Artículo 49 del Reglamento General de Estudios del IPN, el plazo máximo para cursar un programa académico es de 12 semestres. En caso de exceder este tiempo, se puede solicitar una ampliación mediante un dictamen de la COSIE. Fuente: https://sseis.upiicsa.ipn.mx/induccion/src/reglamento.pdf", "Según el Artículo 49 del Reglamento General de Estudios del IPN, el plazo máximo para cursar un programa académico es de 12 semestres. En caso de exceder este tiempo, se puede solicitar una ampliación mediante un dictamen de la COSIE. Fuente: https://sseis.upiicsa.ipn.mx/induccion/src/reglamento.pdf", "Según el Artículo 49 del Reglamento General de Estudios del IPN, el plazo máximo para cursar un programa académico es de 12 semestres. En caso de exceder este tiempo, se puede solicitar una ampliación mediante un dictamen de la COSIE. Fuente: https://sseis.upiicsa.ipn.mx/induccion/src/reglamento.pdf", "Según el Artículo 49 del Reglamento General de Estudios del IPN, el plazo máximo para cursar un programa académico es de 12 semestres. En caso de exceder este tiempo, se puede solicitar una ampliación mediante un dictamen de la COSIE. Fuente: https://sseis.upiicsa.ipn.mx/induccion/src/reglamento.pdf", "La normativa del IPN establece un plazo máximo de 12 semestres para acreditar todas las materias del plan de estudios. La información recabada no especifica un plazo límite adicional para realizar el proceso de titulación una vez cubierto el 100% de los créditos. Sin embargo, es importante considerar que algunos requisitos, como la constancia de inglés, pueden tener una vigencia (por ejemplo, 5 años), lo que podría afectar el trámite si se deja pasar mucho tiempo. Fuente: https://celexupiicsa.wordpress.com/egresados-del-ipn/", "La normativa del IPN establece un plazo máximo de 12 semestres para acreditar todas las materias del plan de estudios. La información recabada no especifica un plazo límite adicional para realizar el proceso de titulación una vez cubierto el 100% de los créditos. Sin embargo, es importante considerar que algunos requisitos, como la constancia de inglés, pueden tener una vigencia (por ejemplo, 5 años), lo que podría afectar el trámite si se deja pasar mucho tiempo. Fuente: https://celexupiicsa.wordpress.com/egresados-del-ipn/", "La normativa del IPN establece un plazo máximo de 12 semestres para acreditar todas las materias del plan de estudios. La información recabada no especifica un plazo límite adicional para realizar el proceso de titulación una vez cubierto el 100% de los créditos. Sin embargo, es importante considerar que algunos requisitos, como la constancia de inglés, pueden tener una vigencia (por ejemplo, 5 años), lo que podría afectar el trámite si se deja pasar mucho tiempo. Fuente: https://celexupiicsa.wordpress.com/egresados-del-ipn/", "La normativa del IPN establece un plazo máximo de 12 semestres para acreditar todas las materias del plan de estudios. La información recabada no especifica un plazo límite adicional para realizar el proceso de titulación una vez cubierto el 100% de los créditos. Sin embargo, es importante considerar que algunos requisitos, como la constancia de inglés, pueden tener una vigencia (por ejemplo, 5 años), lo que podría afectar el trámite si se deja pasar mucho tiempo. Fuente: https://celexupiicsa.wordpress.com/egresados-del-ipn/", "La normativa del IPN establece un plazo máximo de 12 semestres para acreditar todas las materias del plan de estudios. La información recabada no especifica un plazo límite adicional para realizar el proceso de titulación una vez cubierto el 100% de los créditos. Sin embargo, es importante considerar que algunos requisitos, como la constancia de inglés, pueden tener una vigencia (por ejemplo, 5 años), lo que podría afectar el trámite si se deja pasar mucho tiempo. Fuente: https://celexupiicsa.wordpress.com/egresados-del-ipn/", "La normativa del IPN establece un plazo máximo de 12 semestres para acreditar todas las materias del plan de estudios. La información recabada no especifica un plazo límite adicional para realizar el proceso de titulación una vez cubierto el 100% de los créditos. Sin embargo, es importante considerar que algunos requisitos, como la constancia de inglés, pueden tener una vigencia (por ejemplo, 5 años), lo que podría afectar el trámite si se deja pasar mucho tiempo. Fuente: https://celexupiicsa.wordpress.com/egresados-del-ipn/", "El CELEX de UPIICSA ofrece cursos de cuatro idiomas: Inglés, Francés, Alemán e Italiano. [1]", "El costo por cada nivel en 2024 es de $600.00 MXN para alumnos del IPN y de $1,200.00 MXN para el público general (Externos). [2]", "El examen de colocación tiene un costo de $140.00 MXN. La credencial de estudiante del CELEX se tramita con un donativo de $150.00 MXN. [2, 3]", "La oficina administrativa se encuentra en el primer piso del Edificio Cultural de la UPIICSA. Las clases presenciales se imparten en aulas de los edificios de Sociales, Básicas y el mismo Edificio Cultural. [4, 5, 6]", "Cada nivel o módulo de cualquier idioma tiene una duración estándar de 40 horas de instrucción. [7, 8]", "Ofrecen cursos semanales (lunes a viernes, 2 o 4 horas diarias) y de fin de semana (sábados o domingos, 6.25 horas por día). También hay una modalidad 'Combo' intensiva de fin de semana. Existen formatos en línea y presenciales. [1]", "Los cursos semanales regulares (2h/día) duran 4 semanas. Los intensivos (4h/día) duran 2 semanas. Los de fin de semana (sabatino o dominical) duran 7 semanas. [1, 7, 9]", "El programa completo de inglés se compone de 22 niveles, desde Introductorio hasta Superior 5. [10]", "Cada uno de estos idiomas (francés, alemán e italiano) tiene un programa estructurado en 15 niveles en total. [10]", "La calificación final mínima para aprobar cualquier nivel es de 80 sobre 100. Las calificaciones se asientan como números enteros, sin redondear. [4]", "La calificación final es el promedio de dos evaluaciones: la de medio curso (examen 80 pts, evaluación continua 20 pts) y la de fin de curso (examen final 60 pts, evaluación continua 20 pts, tarea integradora 20 pts). [4]", "Se debe cubrir un mínimo del 80% de asistencia para tener derecho a examen. Esto permite un máximo de 4 faltas en cursos semanales y 1.5 faltas en cursos de fin de semana. [11, 4]", "Sí, es un requisito indispensable comprar los libros de texto originales para cada nivel y presentarlos desde la primera clase. El uso de fotocopias está estrictamente prohibido. [11, 4]", "Debes estar atento a las convocatorias que se publican en el blog oficial del CELEX UPIICSA. El registro se hace a través de un formulario de Google Forms en las fechas estipuladas para 'Nuevo Ingreso'. [9, 12]", "Los requisitos son tener al menos 15 años de edad y una cuenta de correo electrónico personal. Para los cursos en línea, también se requiere un equipo de cómputo con cámara web y una conexión a internet estable. [9, 12]", "No. El examen de colocación no se puede utilizar para acreditar un curso que ha sido reprobado. Su función es únicamente de diagnóstico para asignar un nivel. [4, 13]", "Un estudiante puede cursar el mismo nivel hasta tres veces consecutivas. Si reprueba la tercera vez, debe tomar una pausa obligatoria de un ciclo y luego presentar un examen de colocación para poder reingresar. [4, 6]", "Sí, el CELEX UPIICSA ofrece un Club de Conversación gratuito para todos sus alumnos inscritos, con sesiones tanto entre semana como en fin de semana. [14]", "Sí, al concluir satisfactoriamente todos los niveles del programa de un idioma, puedes tramitar un Diploma oficial, el cual tiene un costo. También puedes solicitar historiales académicos sin costo al terminar cada bloque de niveles (Básico, Intermedio, etc.). [8]", "Es un órgano autónomo e independiente de las autoridades del IPN, creado para proteger, defender y promover los derechos de toda la comunidad politécnica. Investiga quejas sobre posibles violaciones a tus derechos cometidas por autoridades académicas o administrativas del Instituto y busca soluciones a través de la conciliación o emitiendo recomendaciones.", "Tu primer punto de contacto en UPIICSA es el 'Equipo Promotor de Derechos Humanos'. Puedes contactar a la Lic. María Corey Ortiz Galindo (mcortiz@ipn.mx, Ext. 70072) o al equipo de la Coordinación de Enlace y Gestión Técnica (CEGET), que incluye a la M.A.R.H. Laura Andrómeda Fonseca y al Lic. Marco Antonio Gutiérrez (cegetupiicsa@ipn.mx, Ext. 70008). Ellos pueden ofrecerte orientación y asesoría de manera local y confidencial. https://www.sites.upiicsa.ipn.mx/uteycv/derechos_humanos/", "Una 'orientación' es una consulta para recibir asesoría sobre una situación que crees que podría estar afectando tus derechos. Es un paso informativo. Una 'queja' es una acusación formal por escrito contra una autoridad del IPN por presuntamente violar tus derechos politécnicos, lo que inicia un proceso de investigación formal por parte de la Defensoría. https://www.sites.upiicsa.ipn.mx/uteycv/derechos_humanos/", "Esto podría ser un caso de discriminación, que está prohibida por los Derechos Politécnicos. El primer paso es documentar todo: guarda correos, trabajos, y cualquier evidencia de la situación. Luego, puedes buscar 'orientación' con los Promotores de Derechos Humanos de UPIICSA. Si decides proceder, puedes presentar una 'queja' formal ante la Defensoría, detallando cómo tus opiniones políticas han sido la causa de un trato injusto. https://www.sites.upiicsa.ipn.mx/uteycv/derechos_humanos/", "Debes presentar un escrito en original y copias en la Defensoría. El escrito debe incluir tu nombre completo, número de boleta, la autoridad a la que acusas, una descripción detallada de los hechos, tu información de contacto y tu firma. Debes adjuntar todas las pruebas que tengas. Tienes un plazo de 90 días desde que ocurrieron los hechos para presentarla. https://www.sites.upiicsa.ipn.mx/uteycv/derechos_humanos/", "El hostigamiento sexual implica un ejercicio de poder, donde hay una relación de subordinación (por ejemplo, profesor-alumno). Se manifiesta con conductas verbales o físicas de naturaleza sexual no deseadas. Si rechazar estas conductas te puede traer consecuencias negativas (como afectar tus calificaciones), se considera hostigamiento. https://www.sites.upiicsa.ipn.mx/uteycv/derechos_humanos/pdf/Hostigamiento-Acoso-Sexual.pdf", "El acoso sexual no requiere una relación de poder o subordinación; puede ocurrir entre compañeros. Es cualquier comportamiento (verbal o físico) de naturaleza sexual que crea un ambiente intimidatorio, hostil u ofensivo para ti, atentando contra tu dignidad. Por ejemplo, comentarios lascivos persistentes de un compañero. https://www.sites.upiicsa.ipn.mx/uteycv/derechos_humanos/pdf/Hostigamiento-Acoso-Sexual.pdf", "Sí, ese comportamiento puede constituir acoso sexual al crear un 'ambiente hostil'. No es necesario que sea tu superior. Debes reportarlo. Puedes acudir con los Promotores de Derechos Humanos de UPIICSA para recibir orientación sobre cómo proceder y, si lo decides, presentar una queja formal. https://www.sites.upiicsa.ipn.mx/uteycv/derechos_humanos/pdf/Hostigamiento-Acoso-Sexual.pdf", "La Defensoría de los Derechos Politécnicos se encuentra en la Unidad Profesional 'Adolfo López Mateos' en Zacatenco, en la planta baja del Edificio 'Adolfo Ruíz Cortines'. Su horario de atención es de lunes a viernes de 9:00 a 14:00 y de 16:00 a 19:00 hrs. Su correo es defensoria@ipn.mx y sus teléfonos son 5729-6000 Ext. 57277 y 57278. https://www.sites.upiicsa.ipn.mx/uteycv/derechos_humanos/", "El Lic. Marco Antonio Gutiérrez Montes, Promotor de Derechos Humanos en UPIICSA, tiene un horario de atención de lunes a viernes de 16:30 a 21:00 h. Puedes contactarlo en el correo magutierrezm@ipn.mx o en la extensión 70008. https://www.sites.upiicsa.ipn.mx/uteycv/derechos_humanos/", "Este es un problema real. Lo recomendable es basar tu queja en la información que sí está disponible en la página principal. Asegúrate de cumplir con todos los requisitos listados allí. Es aconsejable que tomes una captura de pantalla de los enlaces rotos y menciones en tu escrito de queja que los manuales detallados no eran accesibles, para protegerte de cualquier objeción procesal. https://www.sites.upiicsa.ipn.mx/uteycv/derechos_humanos/", "La red está integrada por una titular (Psic. Blanca Rosalía Pantoja Aviléz), una asistente, docentes, personal de apoyo y estudiantes. Puedes contactarlos a través de los correos electrónicos redgeneroupiicsa@ipn.mx y bpantojaa@ipn.mx, su página de Facebook 'Red de género upiicsa-ipn', o en el teléfono 55 5624 2000 ext. 42073. \n\nhttps://www.sites.upiicsa.ipn.mx/uteycv/genero/", "La UPGPG es la instancia oficial del IPN responsable de incorporar la perspectiva de género en toda la institución. Las Redes de Género, como la de UPIICSA, son el brazo operativo de la UPGPG en cada unidad académica y administrativa. \n\nhttps://www.sites.upiicsa.ipn.mx/uteycv/genero/", "Se sustenta en el Acuerdo de 2012 que crea la UPGPG, el Reglamento Orgánico del IPN, leyes nacionales como la Ley General para la Igualdad entre Mujeres y Hombres, y tratados internacionales como la CEDAW y la Convención “Belém Do Pará”. \n\nhttps://www.sites.upiicsa.ipn.mx/uteycv/genero/", "La vía principal es la plataforma en línea 'Denuncia Segura'. También se ofrecen contactos de emergencia como el WhatsApp 55 4897 3384 y el hashtag #IPNsinviolencia en Twitter. Tu denuncia es completamente confidencial. \n\nhttps://denunciasegura.ipn.mx/", "Debes ingresar a denunciasegura.ipn.mx, aceptar el aviso de privacidad, llenar el formulario con tus datos, los de la persona denunciada y testigos (si los hay). Es crucial que adjuntes todas las pruebas que tengas (imágenes, audios, videos) y, al finalizar, guardes el número de folio que te proporcionará el sistema. \n\nhttps://denunciasegura.ipn.mx/denuncia/web/index.php?r=site%2Fmanual", "Sí, la plataforma te permite explícitamente hacer una denuncia anónima. El IPN garantiza la confidencialidad de tus datos. Sin embargo, una denuncia totalmente anónima puede dificultar la investigación, ya que las autoridades no podrán contactarte para ratificarla, lo que es un paso importante del protocolo. \n\nhttps://denunciasegura.ipn.mx/index.php?r=site%2Findex", "Para fortalecer tu denuncia, proporciona tantos detalles como sea posible: una descripción clara de los hechos, fechas, horas y lugares. Adjunta cualquier evidencia que tengas, como capturas de pantalla de conversaciones, correos, fotos, videos o audios. Si hay testigos, incluye sus nombres. \n\nhttps://denunciasegura.ipn.mx/denuncia/web/index.php?r=site%2Fmanual", "La UPGPG recibe tu denuncia, la valora y, si procede, te contacta para una entrevista. Luego, el caso se turna a la Oficina del Abogado General, que inicia un procedimiento disciplinario (si el agresor es alumno) o laboral/administrativo (si es personal del IPN), garantizando el derecho de defensa de ambas partes antes de emitir una resolución. \n\nhttps://www.ipn.mx/assets/files/ccs/docs/gaceta-extraordinaria/2019/12/1519-modificado-21-feb-2020.pdf", "El folio es tu número de expediente. Aunque el IPN anunció que actualizaría la plataforma para mejorar el seguimiento en línea, la forma más directa de saber el estatus de tu caso es contactar a la Red de Género o a la UPGPG por correo o teléfono, proporcionando tu número de folio para que puedan identificarte y darte información. \n\nhttps://oncenoticias.digital/agenda-ipn/ipn-actualizara-el-portal-denuncia-segura-este-ano/234176/", "El protocolo contempla medidas para proteger tu trayectoria académica. Se puede solicitar que seas evaluado/a por un profesor distinto, un cambio de grupo o turno, e incluso un cambio de unidad académica. Estas medidas buscan que puedas continuar tus estudios sin miedo a represalias. \n\nhttps://www.ipn.mx/genero/materiales/protocolo.pdf", "Sí, y es gratuito. El protocolo establece que si se detecta que necesitas apoyo médico o psicológico, serás canalizada para recibirlo sin costo alguno. Se busca darte acompañamiento emocional durante todo el proceso. \n\nhttps://www.youtube.com/watch?v=ZBHeTlu9LtY", "Es una herramienta gráfica, en forma de regla, creada por el IPN para visualizar y medir las diferentes manifestaciones de violencia que a menudo se ocultan en la vida cotidiana. Ayuda a identificar las señales de alerta en tres niveles de colores, desde las más sutiles hasta las más graves. \n\nhttps://www.ipn.mx/genero/materiales/violentometro.html", "Es otra herramienta del IPN, diseñada en 2021, para visibilizar y detectar conductas específicas de acoso y hostigamiento sexual en los ámbitos escolar y laboral. Describe acciones como miradas morbosas, piropos ofensivos, condicionar vestimenta, hasta contacto físico no consentido. \n\nhttps://www.ipn.mx/genero/materiales/acosometro.html", "Es una versión del Violentómetro enfocada específicamente en el ámbito del trabajo. Ayuda a identificar conductas de acoso y hostigamiento entre compañeros (acoso) o de un superior a un subordinado (hostigamiento), como la asignación de tareas injustas, críticas constantes, humillaciones o propuestas sexuales. \n\nhttps://www.ipn.mx/genero/materiales/violentometro-laboral.pdf", "Las sanciones para estudiantes, según el Reglamento Interno, van desde una amonestación escrita y la suspensión de becas, hasta la baja temporal por un semestre o la baja definitiva del Instituto Politécnico Nacional en los casos más graves. \n\nhttps://www.ipn.mx/assets/files/ccs/docs/gaceta-extraordinaria/2019/12/1519-modificado-21-feb-2020.pdf", "Para el personal, las sanciones pueden ser laborales (desde una suspensión sin salario hasta el cese del nombramiento o despido) o administrativas (desde una amonestación hasta la destitución e inhabilitación para ocupar cargos públicos por un tiempo). \n\nhttps://www.ipn.mx/assets/files/ccs/docs/gaceta-extraordinaria/2019/12/1519-modificado-21-feb-2020.pdf", "Sí, la reincidencia es un agravante. El protocolo establece que una persona que reincida en estas conductas podrá recibir la sanción máxima correspondiente, que es la baja definitiva para estudiantes o la separación del cargo para el personal. \n\nhttps://www.ipn.mx/assets/files/ccs/docs/gaceta-extraordinaria/2019/12/1519-modificado-21-feb-2020.pdf", "No. El proceso del IPN es administrativo/laboral y su sanción máxima es la expulsión o el despido. No puede imponer penas de cárcel. Si los hechos constituyen un delito penal, debes presentar una denuncia ante la Fiscalía o el Ministerio Público, que es la única vía para sanciones penales como la prisión. Son procesos distintos que pueden llevarse al mismo tiempo. \n\nhttps://www.ipn.mx/assets/files/ccs/docs/gaceta-extraordinaria/2019/12/1519-modificado-21-feb-2020.pdf", "Sí. El protocolo establece que si deseas presentar una denuncia penal, la Oficina del Abogado General (OAG) del IPN te brindará el acompañamiento y la asesoría legal correspondiente durante ese proceso externo. \n\nhttps://www.ipn.mx/assets/files/ccs/docs/gaceta-extraordinaria/2019/12/1519-modificado-21-feb-2020.pdf", "Distribuir psicotrópicos o estupefacientes es una de las faltas más graves. Según el Artículo 67, Fracción VI, del Reglamento Escolar, esta acción es causa de baja disciplinaria, que muy probablemente será la baja definitiva del Instituto.  https://www.aplicaciones.abogadogeneral.ipn.mx/reglamentos/REGLAMENTO_ESCOLAR.pdf", "Consumir o estar bajo la influencia de psicotrópicos o estupefacientes dentro de las instalaciones del IPN es una falta grave. El Artículo 67, Fracción VI, del Reglamento Escolar lo establece como una causa de baja, que puede ser temporal o definitiva.  https://www.aplicaciones.abogadogeneral.ipn.mx/reglamentos/REGLAMENTO_ESCOLAR.pdf", "Cometer cualquier acto de violencia contra una persona o contra los bienes del Instituto es una falta grave. Según el Artículo 67, Fracción II, del Reglamento Escolar, esto puede ser causa de baja disciplinaria, que puede ser temporal o definitiva.  https://www.aplicaciones.abogadogeneral.ipn.mx/reglamentos/REGLAMENTO_ESCOLAR.pdf", "La distribución de sustancias prohibidas es una falta de máxima gravedad. El Artículo 67, Fracción VI, del Reglamento Escolar lo sanciona con la baja disciplinaria. Dada la seriedad de la ofensa, la sanción más probable es la baja definitiva del Instituto Politécnico Nacional.  https://www.aplicaciones.abogadogeneral.ipn.mx/reglamentos/REGLAMENTO_ESCOLAR.pdf", "La sanción por consumir o estar bajo la influencia de drogas es la baja disciplinaria. El director de la unidad académica, previa opinión del Consejo Técnico Consultivo Escolar, determinará si la baja es temporal (hasta por un semestre) o definitiva.  https://www.aplicaciones.abogadogeneral.ipn.mx/reglamentos/REGLAMENTO_ESCOLAR.pdf", "Aunque el Reglamento Escolar general no lo menciona explícitamente, normativas específicas de algunas unidades académicas, como el CECyT 10 y 19, prohíben los juegos de azar y apuestas. Esta conducta podría ser sancionada a nivel local o ser considerada un 'comportamiento que no enaltezca el nombre del Instituto' (Artículo 67, Fracción I del Reglamento Escolar), lo que puede llevar a sanciones que van desde un apercibimiento hasta la baja.  https://www.ipn.mx/assets/files/cecyt19/docs/2024/Estudiantes/Servicios%20y%20Apoyo/pautas-de-conducta-(1).pdf", "El reglamento no menciona explícitamente los actos sexuales. Sin embargo, esta conducta muy probablemente sería considerada una falta grave bajo el Artículo 67, Fracción I, del Reglamento Escolar, que sanciona el 'dejar de observar un comportamiento que enaltezca el nombre y la calidad académica del Instituto'. La sanción sería determinada por las autoridades y podría ir desde una amonestación hasta la baja definitiva.  https://www.aplicaciones.abogadogeneral.ipn.mx/reglamentos/REGLAMENTO_ESCOLAR.pdf", "La sanción por realizar actos que no enaltezcan el nombre del Instituto es determinada por el director de la unidad, previa opinión del Consejo. Según el Artículo 69 del Reglamento Escolar, las sanciones pueden ser: apercibimiento, amonestación escrita, baja temporal de hasta un semestre, o la baja definitiva del IPN.  https://www.aplicaciones.abogadogeneral.ipn.mx/reglamentos/REGLAMENTO_ESCOLAR.pdf", "Según el Artículo 69 del Reglamento Escolar, las sanciones aplicables a los alumnos que incurran en una causa de responsabilidad son: Apercibimiento, Amonestación escrita, Baja temporal de la escuela (hasta por un semestre), y Baja definitiva del Instituto Politécnico Nacional.  https://www.aplicaciones.abogadogeneral.ipn.mx/reglamentos/REGLAMENTO_ESCOLAR.pdf", "Copiar en un examen es un acto que afecta la autenticidad de los procesos de evaluación. La suplantación o permitir ser suplantado es una causa de responsabilidad explícita (Artículo 68). La sanción puede ir desde un apercibimiento hasta la baja definitiva, dependiendo de la gravedad del acto.  https://www.aplicaciones.abogadogeneral.ipn.mx/reglamentos/REGLAMENTO_ESCOLAR.pdf", "Intentar influir indebidamente en un profesor para acreditar una asignatura o modificar una calificación es una causa de baja disciplinaria, según el Artículo 67, Fracción V, del Reglamento Escolar. Dada la gravedad, es muy probable que la sanción sea la baja definitiva.  https://www.aplicaciones.abogadogeneral.ipn.mx/reglamentos/REGLAMENTO_ESCOLAR.pdf", "Falsificar, alterar o utilizar indebidamente documentos escolares, sellos y papeles oficiales es una causa de baja disciplinaria, como lo estipula el Artículo 67, Fracción III, del Reglamento Escolar. La sanción más probable es la baja definitiva del IPN.  https://www.aplicaciones.abogadogeneral.ipn.mx/reglamentos/REGLAMENTO_ESCOLAR.pdf", "La inscripción será nula de pleno derecho. Esto significa que legalmente nunca fuiste alumno, pierdes todos tus avances y no podrás volver a inscribirte. Además, el IPN notificará a las autoridades legales correspondientes, ya que es un delito.  https://www.ipn.mx/assets/files/cecyt19/docs/2024/Estudiantes/Gesti%C3%B3n%20Escolar%20/reglamento-gral-estudios-ipn-2011-06.pdf", "Sí. Dañar, destruir o deteriorar instalaciones, equipos, libros u otros bienes del Instituto es una causa de baja disciplinaria según el Artículo 67, Fracción IV, del Reglamento Escolar. La sanción dependerá de la gravedad del daño.  https://www.aplicaciones.abogadogeneral.ipn.mx/reglamentos/REGLAMENTO_ESCOLAR.pdf", "Es una obligación general de los alumnos (Artículo 107 del Reglamento Interno). Incumplirla es una causa de baja disciplinaria (Artículo 67 del Reglamento Escolar). Es una cláusula amplia que abarca cualquier conducta, dentro o fuera de la escuela, que desprestigie al IPN, como insultos, acoso o actos deshonrosos.  https://www.aplicaciones.abogadogeneral.ipn.mx/reglamentos/REGLAMENTO_ESCOLAR.pdf", "Sí. Guardar respeto a todos los miembros de la comunidad es una obligación. Insultar a alguien se considera una falta de respeto y un comportamiento que no enaltece el nombre del Instituto, por lo que puede ser sancionado con base en el Artículo 67, Fracción I, del Reglamento Escolar.  https://www.aplicaciones.abogadogeneral.ipn.mx/reglamentos/REGLAMENTO_ESCOLAR.pdf", "Emplear o permitir el uso indebido de la credencial de estudiante es una causa de responsabilidad, según el Artículo 68, Fracción II, del Reglamento Escolar. La sanción puede ir desde un apercibimiento hasta la baja definitiva.  https://www.aplicaciones.abogadogeneral.ipn.mx/reglamentos/REGLAMENTO_ESCOLAR.pdf", "Es cuando permites que otra persona haga un examen por ti, o tú lo haces por alguien más. Es una falta muy grave, tipificada en el Artículo 68, Fracción III, del Reglamento Escolar. El castigo puede ser la baja temporal o, más probablemente, la baja definitiva del IPN.  https://www.aplicaciones.abogadogeneral.ipn.mx/reglamentos/REGLAMENTO_ESCOLAR.pdf", "Corresponde al director de tu escuela, centro o unidad determinar la sanción, pero siempre debe hacerlo 'previa opinión del Consejo Técnico Consultivo Escolar'. La decisión debe ser informada y colegiada.  https://www.aplicaciones.abogadogeneral.ipn.mx/reglamentos/REGLAMENTO_ESCOLAR.pdf", "La sanción debe ser fijada por escrito y notificarse de forma fehaciente (es decir, que quede constancia de que la recibiste). El documento debe explicar los hechos que motivaron la sanción y las normas que se violaron.  https://www.aplicaciones.abogadogeneral.ipn.mx/reglamentos/REGLAMENTO_ESCOLAR.pdf", "Sí. Si consideras que tus derechos fueron afectados, puedes presentar un 'recurso de reconsideración' ante la Comisión de Honor del Consejo General Consultivo. Tienes cinco días hábiles después de la notificación para presentarlo.  https://es.slideshare.net/slideshow/reglamento-interno-del-ipn-2014/39626790", "Es el ejercicio de poder en una relación de subordinación (ej. profesor-alumno) que se manifiesta en conductas verbales o físicas de connotación lasciva. La negativa de la víctima a estas conductas puede acarrearle consecuencias negativas.  https://www.sites.upiicsa.ipn.mx/uteycv/derechos_humanos/pdf/Hostigamiento-Acoso-Sexual.pdf", "Es un comportamiento de naturaleza sexual que no requiere una relación de poder formal (puede ser entre pares) y que atenta contra la dignidad de una persona al crear un entorno intimidatorio, degradante u ofensivo.  https://www.sites.upiicsa.ipn.mx/uteycv/derechos_humanos/pdf/Hostigamiento-Acoso-Sexual.pdf", "Sí. El acoso es una forma de violencia y puede ser sancionado bajo el Artículo 67, Fracción II, del Reglamento Escolar ('cometer cualquier acto de violencia en contra de persona'). La sanción puede ser la baja temporal o definitiva.  https://www.aplicaciones.abogadogeneral.ipn.mx/reglamentos/REGLAMENTO_ESCOLAR.pdf", "Es la sanción más leve. Es una llamada de atención o advertencia formal para que no repitas la falta, pero no implica una suspensión de tus derechos como alumno.  https://www.aplicaciones.abogadogeneral.ipn.mx/reglamentos/REGLAMENTO_ESCOLAR.pdf", "Es una suspensión de tus derechos como alumno hasta por un semestre. Durante ese tiempo no puedes asistir a clases ni realizar trámites, pero puedes reincorporarte una vez cumplido el periodo de la sanción.  https://www.aplicaciones.abogadogeneral.ipn.mx/reglamentos/REGLAMENTO_ESCOLAR.pdf", "Es la expulsión permanente del IPN. Es la sanción más grave y significa que no podrás volver a inscribirte en ningún programa académico de la institución.  https://www.aplicaciones.abogadogeneral.ipn.mx/reglamentos/REGLAMENTO_ESCOLAR.pdf", "Sí. Aunque no se menciona explícitamente en el Reglamento Escolar, estatutos de unidades académicas como el CECyT 7 lo prohíben. Se considera una forma de violencia y una falta grave que atenta contra la seguridad de la comunidad, sancionable con baja definitiva.  https://www.test.desarrolloweb.ipn.mx/assets/files/cecyt7/docs/estudiantes/extension-apoyo/cosecovi/estatutos-cecyt7.pdf", "Asistir con puntualidad y constancia es una obligación (Artículo 107 del Reglamento Interno). Si bien no es una causa directa de baja disciplinaria, la falta de asistencia puede llevar a reprobar materias, y adeudar cuatro o más asignaturas sí es causa de baja académica.  https://www.aplicaciones.abogadogeneral.ipn.mx/reglamentos/REGLAMENTO_ESCOLAR.pdf", "Si al inicio del periodo de reinscripciones adeudas cuatro o más asignaturas, causarás baja académica y no podrás reinscribirte, a menos que obtengas un dictamen favorable de la Comisión de Situación Escolar.  https://www.aplicaciones.abogadogeneral.ipn.mx/reglamentos/REGLAMENTO_ESCOLAR.pdf", "Sí. Tienes como máximo el número de semestres de tu plan de estudios más un 50% adicional. Agotar este tiempo es causa de baja del Instituto, aunque puedes solicitar una ampliación a la Comisión de Situación Escolar.  https://www.ipn.mx/assets/files/cecyt19/docs/2024/Estudiantes/Gesti%C3%B3n%20Escolar%20/reglamento-gral-estudios-ipn-2011-06.pdf", "Sí, si el acto afecta o desprestigia el nombre del IPN. La obligación de 'observar un comportamiento que enaltezca el nombre del Instituto' no se limita a las instalaciones. Por ejemplo, cometer actos de violencia usando el nombre de la institución es una falta sancionable.  https://www.aplicaciones.abogadogeneral.ipn.mx/reglamentos/REGLAMENTO_ESCOLAR.pdf", "Ocurre cuando el rechazo o la sumisión a un comportamiento sexual se utiliza como base para tomar una decisión que afecta tu situación académica o laboral (ej. 'si sales conmigo, te apruebo'). Es una forma de acoso y una falta muy grave.  https://www.sites.upiicsa.ipn.mx/uteycv/derechos_humanos/pdf/Hostigamiento-Acoso-Sexual.pdf", "Portar la credencial y usarla de forma personal es una obligación. El incumplimiento puede llevar a que se te niegue el acceso o a un reporte. Si la negativa es recurrente o desafiante, podría considerarse una falta a la normativa.  https://es.scribd.com/document/815428251/Reglamento-Estudiantes-IPN-Art-107-108-110-y-111-24-1-1", "Tienes derecho a un procedimiento donde serás escuchado. Podrás presentar tus argumentos y pruebas para demostrar tu inocencia. Es fundamental que busques asesoría en la Defensoría de los Derechos Politécnicos para que te orienten.  https://www.sites.upiicsa.ipn.mx/uteycv/derechos_humanos/", "Estatutos de diversas unidades académicas, como el CECyT 7, prohíben explícitamente fumar cualquier tipo de sustancia, incluyendo vaporizadores. Esta acción puede ser sancionada.  https://www.test.desarrolloweb.ipn.mx/assets/files/cecyt7/docs/estudiantes/extension-apoyo/cosecovi/estatutos-cecyt7.pdf", "No sin autorización. Realizar cualquier tipo de actividad comercial de productos o servicios sin permiso de las autoridades es una falta que puede ser sancionada según los estatutos de las unidades académicas.  https://www.test.desarrolloweb.ipn.mx/assets/files/cecyt7/docs/estudiantes/extension-apoyo/cosecovi/estatutos-cecyt7.pdf", "Es una acción u omisión que viola los reglamentos del IPN. El Artículo 108 del Reglamento Interno y los Artículos 67 y 68 del Reglamento Escolar listan estas causas, que son el fundamento para iniciar un procedimiento y aplicar una sanción.  https://www.aplicaciones.abogadogeneral.ipn.mx/reglamentos/REGLAMENTO_ESCOLAR.pdf", "Sí. Los directores de las escuelas pueden acordar la baja temporal de un alumno si este lo solicita durante el primer mes de clases, o en cualquier momento por causas graves debidamente justificadas.  https://www.spr.gob.mx/_pdf/registro-nacional/medios-publicos-federales/canal-11/II/reglamento_interno.pdf", "El plagio en trabajos de titulación es una falta extremadamente grave. Puede llevar a la anulación del trabajo, la pérdida de la opción de titulación y, si ya te titulaste, a la revocación del título profesional.  https://atenea.epn.edu.ec/bitstream/25000/964/1/3.%20Reglamento%20de%20Disciplina%20y%20Sanciones%20de%20la%20Escuela%20Polit%C3%A9cnica%20Nacional.pdf", "Sí. Impedir a los miembros de la comunidad el ejercicio de sus funciones o el uso de instalaciones es una falta sancionable, como se indica en los estatutos de unidades como el CECyT 7.  https://www.test.desarrolloweb.ipn.mx/assets/files/cecyt7/docs/estudiantes/extension-apoyo/cosecovi/estatutos-cecyt7.pdf", "Es un órgano autónomo e independiente creado para proteger, defender y promover los derechos de toda la comunidad politécnica. Investiga quejas sobre posibles violaciones a tus derechos y busca soluciones.  https://www.sites.upiicsa.ipn.mx/uteycv/derechos_humanos/", "Sí. Una de las funciones de la DDP es proporcionar orientación para prevenir afectaciones a los derechos. Pueden asesorarte sobre el procedimiento y vigilar que se respeten tus garantías, como el derecho de audiencia.  https://www.sites.upiicsa.ipn.mx/uteycv/derechos_humanos/", "Es una sanción formal que queda registrada en tu expediente. Es más grave que un apercibimiento y sirve como una advertencia severa de que una reincidencia podría llevar a una sanción mayor, como la baja temporal.  https://www.aplicaciones.abogadogeneral.ipn.mx/reglamentos/REGLAMENTO_ESCOLAR.pdf", "Es poco probable. Las sanciones deben estar 'fundadas y motivadas', lo que significa que deben basarse en una norma específica que se considere violada. Sin embargo, cláusulas amplias como 'comportamiento que no enaltezca el nombre del Instituto' permiten a las autoridades sancionar una gran variedad de actos.  https://www.aplicaciones.abogadogeneral.ipn.mx/reglamentos/REGLAMENTO_ESCOLAR.pdf", "Sí. Estatutos específicos de unidades académicas lo consideran una falta sancionable, ya que altera el orden y puede causar pánico o la movilización innecesaria de recursos.  https://www.test.desarrolloweb.ipn.mx/assets/files/cecyt7/docs/estudiantes/extension-apoyo/cosecovi/estatutos-cecyt7.pdf", "No sin autorización. Utilizar para fines distintos a los académicos el nombre, escudo, lema o himno del Instituto es una falta que puede ser sancionada.  https://www.test.desarrolloweb.ipn.mx/assets/files/cecyt7/docs/estudiantes/extension-apoyo/cosecovi/estatutos-cecyt7.pdf", "Según el Reglamento Escolar de 2004, si adeudas tres asignaturas, puedes solicitar tu reinscripción a éstas (si el plantel las ofrece y hay cupo) o intentar acreditarlas en exámenes a título de suficiencia en el siguiente semestre. No es causa de baja automática como adeudar cuatro.  https://es.scribd.com/document/49987617/REGLAMENTO-DE-ESTUDIOS-ESCOLARIZADO-IPN", "La baja del programa académico te saca de esa carrera específica, pero podrías intentar ingresar a otra en el futuro. La baja definitiva del Instituto es la expulsión total y permanente de toda la institución, sin posibilidad de reingreso a ningún programa.  https://www.ipn.mx/assets/files/cecyt19/docs/2024/Estudiantes/Gesti%C3%B3n%20Escolar%20/reglamento-gral-estudios-ipn-2011-06.pdf", "Sí. Incitar o inducir a otros alumnos a que realicen actos u omisiones que violen la ley o los reglamentos es una falta grave que puede ser sancionada.  https://www.test.desarrolloweb.ipn.mx/assets/files/cecyt7/docs/estudiantes/extension-apoyo/cosecovi/estatutos-cecyt7.pdf"]